<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁བ	-0
▁ག	-1
▁ད	-2
▁ས	-3
▁ར	-4
▁ལ	-5
▁པ	-6
▁འ	-7
▁མ	-8
འི	-9
གས	-10
ྱི	-11
ོད	-12
ོང	-13
▁ཡ	-14
▁ཁ	-15
▁ཀ	-16
▁དང	-17
▁ན	-18
▁ཆ	-19
▁བྱ	-20
▁ཚ	-21
ྒྱ	-22
ོན	-23
ུང	-24
ིག	-25
▁ཀྱི	-26
ེད	-27
▁ཞ	-28
ིན	-29
▁སྐ	-30
▁རྒྱ	-31
▁ཐ	-32
ོས	-33
▁པའི	-34
▁རི	-35
▁བས	-36
ོགས	-37
ོར	-38
ོངས	-39
▁གི	-40
▁ཕ	-41
ོག	-42
ུལ	-43
▁འད	-44
▁སྤ	-45
▁བར	-46
▁པར	-47
▁གྲ	-48
▁གྱི	-49
▁དུ	-50
ེན	-51
ེས	-52
ིང	-53
▁འག	-54
མས	-55
ུན	-56
▁གས	-57
▁བོད	-58
▁དབ	-59
▁མི	-60
▁ནས	-61
▁དག	-62
▁ལས	-63
▁གན	-64
▁ཤ	-65
▁དེ	-66
ུགས	-67
ྲི	-68
ོབ	-69
▁བྱས	-70
ོལ	-71
▁འབ	-72
▁ཡོད	-73
▁བཅ	-74
ངས	-75
ུར	-76
▁སྒ	-77
▁སྐྱ	-78
ོའི	-79
▁ཏ	-80
བས	-81
▁གཞ	-82
▁ལྗ	-83
▁བྱེད	-84
ུས	-85
▁ལྗོངས	-86
▁སླ	-87
▁དབང	-88
ེལ	-89
▁ཅ	-90
▁ཟ	-91
▁སློབ	-92
▁རྩ	-93
▁ཉ	-94
ེར	-95
ུག	-96
ྲུང	-97
▁གནས	-98
▁འཕ	-99
▁རིགས	-100
▁བའི	-101
▁ལྟ	-102
▁སུ	-103
▁སྟ	-104
ིས	-105
▁གཏ	-106
▁ཚོགས	-107
▁ཆེན	-108
▁ང	-109
▁མཐ	-110
▁ཞིག	-111
▁བཀ	-112
▁རྣ	-113
▁འཛ	-114
▁ཡིན	-115
▁པོ	-116
▁བཞ	-117
▁རང	-118
▁རེད	-119
ུབ	-120
▁ནི	-121
▁དྲ	-122
▁ལྷ	-123
▁ཁྱ	-124
▁དོན	-125
▁དམ	-126
▁གིས	-127
▁རྒྱུ	-128
▁འཇ	-129
▁མང	-130
▁དཔ	-131
▁འབྲ	-132
▁འཁ	-133
▁འདི	-134
▁མཚ	-135
▁རྒྱལ	-136
ྱོད	-137
▁ཡིག	-138
▁ལོ	-139
▁སྒྲ	-140
▁སྔ	-141
ྱང	-142
▁ཁྲི	-143
▁བཟ	-144
▁གཞི	-145
▁རིག	-146
ྱུར	-147
▁སྤྱི	-148
▁ཀྲུང	-149
▁གཉ	-150
▁སྤྱོད	-151
ུའ	-152
▁ཁང	-153
▁ནང	-154
ུད	-155
▁གཅ	-156
▁སྣ	-157
▁ཞིང	-158
▁རྣམས	-159
▁ཧ	-160
▁འཕྲ	-161
▁མེད	-162
▁ཀྱིས	-163
▁ཆོག	-164
▁གླ	-165
▁སྐྱོང	-166
▁བྱུང	-167
▁ཚད	-168
▁དུས	-169
▁འགྲ	-170
▁གསར	-171
▁སོགས	-172
▁ཀྱང	-173
▁ཕྱ	-174
▁ཞི	-175
▁ཨ	-176
▁གྲོང	-177
▁དགོས	-178
▁པས	-179
▁ཁུལ	-180
▁བད	-181
▁སྡ	-182
▁བསྟ	-183
▁ལྡ	-184
ེགས	-185
▁ཏེ	-186
▁མཁ	-187
▁སྦ	-188
▁གཙ	-189
▁རྟ	-190
▁གཏོང	-191
▁བཞིན	-192
ུམ	-193
▁ཆེ	-194
▁གོང	-195
▁ཁྲ	-196
▁རྫ	-197
ྲིད	-198
▁ཕན	-199
▁རིས	-200
▁གཅིག	-201
▁བརྒྱ	-202
▁སྨ	-203
▁ཐོན	-204
▁ལམ	-205
▁ལག	-206
▁ཡུལ	-207
▁བཅས	-208
▁གཉིས	-209
▁རིམ	-210
▁བཀོད	-211
▁ཡང	-212
▁འཕྲིན	-213
▁སྲིད	-214
▁བཏ	-215
▁གོའི	-216
▁ཞིབ	-217
▁སྐོར	-218
▁གྱིས	-219
▁བཤ	-220
▁ཐོག	-221
▁ཕྱི	-222
▁གྲོས	-223
▁ལྡན	-224
▁བཅོལ	-225
▁བླ	-226
▁ཏུ	-227
▁ཇ	-228
▁ཡོངས	-229
▁སྲ	-230
▁ཁག	-231
▁སྒྲིག	-232
▁སྙ	-233
▁འདིར	-234
▁འཚ	-235
ོམ	-236
▁འཛུགས	-237
ྲུན	-238
▁འཛིན	-239
▁རྒྱས	-240
ུངས	-241
▁ཟླ	-242
▁ཕྱོགས	-243
▁འཕེལ	-244
ེང	-245
▁གསོ	-246
▁སྔོན	-247
▁སྐབས	-248
▁སྲུང	-249
▁ཆོས	-250
▁ཆུ	-251
▁ཤེས	-252
▁མོ	-253
▁ཚན	-254
▁འབྲེལ	-255
▁སྦྱ	-256
▁འབྱ	-257
▁ལྟར	-258
▁རྗ	-259
▁ལྟེ	-260
▁འཇགས	-261
▁བསྡ	-262
▁འགྱུར	-263
ུའུ	-264
▁ལེགས	-265
ེབས	-266
▁སྤེལ	-267
▁བསྐ	-268
▁མཛ	-269
▁མཆ	-270
▁གསུམ	-271
▁རེ	-272
▁ལུགས	-273
▁ཐུབ	-274
▁དམངས	-275
▁རྣམ	-276
▁ལེན	-277
▁ཚུན	-278
▁རིང	-279
ིགས	-280
▁རྒྱུན	-281
▁འགན	-282
▁དགོངས	-283
▁བརྟ	-284
▁བུ	-285
▁དངོས	-286
▁གྲྭ	-287
▁གྲངས	-288
▁བཀོལ	-289
▁གཞུང	-290
▁རྩལ	-291
ེངས	-292
▁དཀ	-293
▁ཙ	-294
▁ཤུགས	-295
▁མོལ	-296
▁ནུས	-297
▁གཙོ	-298
▁གནང	-299
▁ཅན	-300
▁བདེ	-301
▁ཐང	-302
▁ཆེད	-303
▁སྤྲ	-304
▁སྨན	-305
ེམས	-306
▁ཏང	-307
▁ཚང	-308
▁འདྲ	-309
▁ཚུལ	-310
ིད	-311
▁མཚོ	-312
ུའོ	-313
▁གླིང	-314
▁སྐྲུན	-315
▁ཁྱེར	-316
▁གོ	-317
▁ཁབ	-318
▁ཞུའོ	-319
▁བརྩ	-320
▁འཐ	-321
▁བཙ	-322
▁བོ	-323
▁བཏང	-324
▁རྫོང	-325
▁སྒོ	-326
▁མཉ	-327
▁རྐ	-328
▁བཅོས	-329
▁བཤད	-330
▁སྟོན	-331
▁ཤིང	-332
༢༠	-333
▁རྗེས	-334
▁མད	-335
▁རུ	-336
▁མཐོ	-337
▁གཟ	-338
▁རྒ	-339
▁མཐུན	-340
▁དགེ	-341
▁ཁྲིད	-342
▁དངུལ	-343
▁གང	-344
▁མཉམ	-345
▁སྡེ	-346
▁ཆུང	-347
▁སྐད	-348
▁འཆ	-349
▁མག	-350
▁བཟོ	-351
▁ཞེས	-352
▁མའི	-353
▁སྐུལ	-354
▁རྡ	-355
▁འགོད	-356
▁ཡོང	-357
▁གྲུབ	-358
▁སྟེ	-359
▁བསྟན	-360
▁ཉིན	-361
ུའི	-362
▁ཁྱབ	-363
▁ཐབས	-364
▁སྦྱོང	-365
▁ཁྲིམས	-366
▁སྒོར	-367
▁དེའི	-368
▁པོའི	-369
▁ཕྲ	-370
▁ངོ	-371
ྱད	-372
▁བརྗ	-373
▁ཚེ	-374
▁འཇུག	-375
▁ཐད	-376
▁གད	-377
▁ཀྲ	-378
▁གསལ	-379
▁འཁོར	-380
▁ཐེངས	-381
▁དཔེ	-382
▁དུང	-383
▁དཔལ	-384
▁ཙམ	-385
▁ཡོན	-386
▁སྒྱ	-387
▁འགྲོ	-388
▁བྲ	-389
▁སེམས	-390
▁སྲོལ	-391
▁ཁྲོད	-392
▁འབྱོར	-393
▁ཚེས	-394
ོམས	-395
▁བཞི	-396
▁ཅིང	-397
▁ནད	-398
▁ཞུགས	-399
▁ལྔ	-400
▁གྱུར	-401
▁བསམ	-402
▁ཁུངས	-403
▁རྒྱུས	-404
▁མཁན	-405
▁གནད	-406
▁ཟད	-407
▁སོ	-408
▁སྐྱོབ	-409
▁དབྱ	-410
▁མངོན	-411
▁ཚོང	-412
▁རྩོམ	-413
▁བསྒ	-414
▁གཞན	-415
▁བརྒྱུད	-416
▁བཅུ	-417
▁སྐྱོར	-418
▁སྔར	-419
▁ཁམས	-420
▁དོ	-421
▁བློ	-422
▁བཟང	-423
▁ཐག	-424
▁འགོ	-425
▁ཡི	-426
▁རྨ	-427
ྱེན	-428
▁རྒན	-429
▁རླ	-430
▁༡	-431
▁མར	-432
▁འདུག	-433
▁དགོན	-434
▁ཁོར	-435
▁ཡུག	-436
▁འཁྱ	-437
▁རབས	-438
▁ལྷག	-439
▁མིན	-440
▁ཚོད	-441
▁ཁྱད	-442
▁གལ	-443
▁གཡ	-444
▁ཞུ	-445
▁རྒྱུད	-446
▁འཚོ	-447
▁ཉིད	-448
▁ཁོང	-449
▁དཔྱད	-450
▁དར	-451
▁ཉེ	-452
ྲིལ	-453
▁བཟུང	-454
▁འདུ	-455
▁ཆགས	-456
འང	-457
▁ཐོབ	-458
▁རྐྱེན	-459
▁སྤྲོད	-460
▁འཆར	-461
▁མིག	-462
ཉིན	-463
▁ཨུ	-464
▁འབྲས	-465
▁བསྟར	-466
▁བསྒྲ	-467
▁རྒྱུར	-468
▁གཤ	-469
༠༠	-470
▁སྐུ	-471
▁འབྲོག	-472
▁དགའ	-473
▁སྙན	-474
▁༢༠	-475
▁མཆན	-476
▁སྒྲུབ	-477
▁རྟེན	-478
▁སྐྱེ	-479
▁ཇུས	-480
▁ངང	-481
▁ཆས	-482
▁གཏན	-483
▁ཞབས	-484
▁ཧྲ	-485
▁མཐའ	-486
འུ	-487
▁ཁོངས	-488
▁ཁྱོན	-489
▁ཁྱི	-490
▁བརྗོད	-491
▁རིན	-492
▁དམིགས	-493
▁ཚོས	-494
▁གཉེར	-495
▁ལྷན	-496
▁གཞོན	-497
▁ཁེ	-498
▁འཁོད	-499
▁ཅི	-500
▁མཚན	-501
▁བརྟན	-502
▁གཙང	-503
▁རྫས	-504
▁ཇེ	-505
▁ཟིན	-506
▁མཚོན	-507
▁ངོས	-508
▁དཀར	-509
▁སྐྱེས	-510
▁ངེས	-511
▁ཁྱིམ	-512
▁དེར	-513
▁པོར	-514
▁སྟེང	-515
▁སྣང	-516
▁ནན	-517
འོ	-518
▁ཁོ	-519
▁ལུས	-520
▁ཚོ	-521
▁ཀུན	-522
▁འདོན	-523
▁རོགས	-524
▁བྱང	-525
▁བྱི	-526
▁བརྟེན	-527
▁མཛད	-528
▁གློག	-529
▁དབྱང	-530
▁རྟོགས	-531
▁མཇ	-532
▁སྡོད	-533
▁ཟབ	-534
▁སི	-535
▁ཆེས	-536
ལོའི	-537
▁སའི	-538
▁མེ	-539
▁འཐུས	-540
▁ཕྱིན	-541
▁འབྱུང	-542
▁ཆོགཁ	-543
▁ཅེས	-544
▁མིང	-545
▁ཉམས	-546
▁ཚགས	-547
▁སྣོན	-548
▁ཟེར	-549
▁འདེད	-550
▁བག	-551
▁བརྡ	-552
▁ཉུང	-553
▁གསོའི	-554
▁གར	-555
▁གཅོད	-556
▁བསྐྲུན	-557
▁བརྙ	-558
▁ཕྱིར	-559
▁ཧྭ	-560
▁མཁས	-561
▁འཁྲ	-562
▁རེར	-563
▁རོལ	-564
▁གཞིའི	-565
▁ཆད	-566
▁ཡིས	-567
ྲིས	-568
▁ནོར	-569
▁ཤིག	-570
▁བསྒྲགས	-571
▁བཞག	-572
▁རྩེ	-573
དང	-574
▁མཛེས	-575
▁ཀླ	-576
▁ལོའི	-577
▁མཐོང	-578
ལོར	-579
▁འཇོག	-580
▁སོང	-581
པའི	-582
▁ཚོའི	-583
▁སྒྱུ	-584
▁འབྲིང	-585
▁བསྐྱ	-586
▁བཙུགས	-587
▁མྱ	-588
▁ཡུན	-589
▁ལྕ	-590
▁རྡོ	-591
▁རྩིས	-592
▁ཅིག	-593
▁གྲགས	-594
▁བཤེར	-595
▁བརྒྱད	-596
▁ཉི	-597
▁བསྡུས	-598
▁བརྙན	-599
▁མོའི	-600
▁བདག	-601
▁སྒྱུར	-602
ལྷ	-603
▁དེས	-604
▁ཝ	-605
ྒྱུར	-606
▁འབབ	-607
▁རྗེ	-608
▁མཚམས	-609
▁འདིའི	-610
▁སྲོག	-611
▁བསྒྱུར	-612
▁འགོག	-613
▁ཚོར	-614
▁གཏོད	-615
▁ལྷོ	-616
▁རྟགས	-617
▁སར	-618
▁དེབ	-619
▁དཀའ	-620
▁སྟོང	-621
▁བྱིས	-622
▁ཤིན	-623
▁སྙིང	-624
▁དབུལ	-625
▁སྤྱིའི	-626
▁ལེ	-627
▁ཆབ	-628
▁རབ	-629
ྱིད	-630
▁སྦྱོར	-631
▁ཅང	-632
▁གནམ	-633
▁སྐྱེད	-634
▁དྲུག	-635
▁གངས	-636
▁དབྱི	-637
▁ཕྱུར	-638
▁ནགས	-639
▁མས	-640
▁བཀྲ	-641
▁བརྩམས	-642
▁ལོན	-643
▁ཨུད	-644
▁རྒྱུའི	-645
▁གཞིགས	-646
▁འདོད	-647
▁ཤུལ	-648
▁རྨང	-649
▁བསྡུར	-650
▁གེ	-651
▁མིའི	-652
▁བཏོན	-653
▁རྒྱུགས	-654
▁༢༠༡	-655
▁ཡག	-656
▁མྱོང	-657
▁རླུང	-658
▁ཆའི	-659
ཞེས	-660
▁དབྱངས	-661
▁སླེབས	-662
ལྷག	-663
▁འགུལ	-664
▁མཇུག	-665
▁དེང	-666
▁མདོ	-667
▁ལི	-668
▁རེའི	-669
ོབས	-670
▁འཛམ	-671
▁ཆེར	-672
▁གསུངས	-673
ེམ	-674
▁སྣེ	-675
▁བསྡུ	-676
▁སྒྲོལ	-677
▁རྩྭ	-678
▁བོའི	-679
▁པོས	-680
▁ནག	-681
▁མཁོ	-682
▁ཡིད	-683
▁གླེང	-684
▁རྒྱབ	-685
▁ཤར	-686
▁ཀྲུའུ	-687
▁མགོ	-688
▁འོག	-689
▁ཤས	-690
▁ཚུགས	-691
▁ཡར	-692
▁རྙ	-693
▁ཆེའི	-694
▁ལགས	-695
▁བལ	-696
▁རུང	-697
▁འདྲེན	-698
▁སྤུས	-699
▁རྒྱག	-700
▁གཤིས	-701
▁མཐུད	-702
▁འཕར	-703
▁ཧྲུའུ	-704
▁རིའི	-705
▁སུམ	-706
▁ཅུས	-707
▁ཚིགས	-708
▁གྲྭའི	-709
▁སྟོབས	-710
▁འཐབ	-711
▁སྦྲ	-712
▁སྐྱིད	-713
འད	-714
▁གནའ	-715
▁སྙོམས	-716
▁དམག	-717
▁ཁུར	-718
▁ཀྲང	-719
▁སྐྱོད	-720
▁འཁྲབ	-721
▁བཟོས	-722
▁མཚུངས	-723
▁ནམ	-724
▁འགྲན	-725
▁ཅིན	-726
▁ཤོས	-727
▁མཆོག	-728
▁ཆར	-729
▁བཞུགས	-730
▁བརྩོན	-731
▁ཤང	-732
▁འོས	-733
▁བོར	-734
▁ཤིས	-735
ིར	-736
▁འབྲི	-737
▁པེ	-738
▁གཏམ	-739
▁བདུན	-740
▁ཏན	-741
▁ཕུལ	-742
ྱོགས	-743
ེག	-744
▁ཐེབས	-745
▁ངལ	-746
▁ཕོ	-747
▁དང་	-748
▁མཛོད	-749
▁འཁྱོལ	-750
▁ཕེབས	-751
▁གཟུགས	-752
▁སྒང	-753
▁བཅུད	-754
▁བསྟེན	-755
▁ནུབ	-756
▁ཇི	-757
▁ཐོ	-758
▁འདུས	-759
▁རེས	-760
▁ལུང	-761
▁པུའུ	-762
▁བསླ	-763
ཡོད	-764
▁བཅའ	-765
ེབ	-766
▁བརྟག	-767
▁བྲིས	-768
▁གྲུ	-769
▁སྒྲིལ	-770
▁མངའ	-771
▁གནོད	-772
▁སྐྱོན	-773
▁འདྲི	-774
▁འདུན	-775
▁བབ	-776
▁ཐུན	-777
▁མགྱོགས	-778
▁ཚལ	-779
▁སྐར	-780
▁སྟངས	-781
▁ཚིག	-782
▁གཏིང	-783
▁གྱ	-784
▁ཡན	-785
▁མོས	-786
▁མཆོད	-787
▁མྱུར	-788
▁སྡུག	-789
▁སྟབས	-790
▁ཉེན	-791
▁བུའི	-792
▁དཔོན	-793
▁གསེར	-794
▁ཞུས	-795
▁ཕུན	-796
▁འཕྲོད	-797
▁༢	-798
▁ཅུང	-799
▁མུ	-800
▁ཀུང	-801
▁འགྲུལ	-802
▁བཙན	-803
▁རྡལ	-804
▁ལྕགས	-805
▁དམར	-806
▁འོད	-807
▁གཞིས	-808
▁བསྟུན	-809
▁མཐོར	-810
▁གའི	-811
▁རྟོག	-812
▁ལོར	-813
ལོ	-814
▁གཏོགས	-815
▁ངག	-816
▁གདན	-817
▁གོས	-818
▁བེད	-819
▁དབྱེ	-820
▁རྐང	-821
▁བླངས	-822
འདིར	-823
▁བསྐྱོད	-824
▁ཉོ	-825
▁ལྟའི	-826
▁ཀའི	-827
▁གསུང	-828
▁སྤྱད	-829
▁འདེགས	-830
▁གཞིར	-831
▁འདེབས	-832
▁བཀའ	-833
▁མཐར	-834
▁རྩའི	-835
▁འབོར	-836
▁ཟས	-837
▁མཁའ	-838
▁སོའི	-839
▁གུང	-840
▁བགྲ	-841
▁ཉིང	-842
▁ཏོག	-843
▁༣	-844
▁བལྟ	-845
འམ	-846
བོད	-847
▁འཛོམས	-848
▁འགག	-849
▁རླངས	-850
▁མོང	-851
▁ཧུར	-852
▁ཨང	-853
▁འཁྲི	-854
▁ཞུའི	-855
▁ཆུའི	-856
▁འཁྱོངས	-857
▁དགུ	-858
▁གྲས	-859
▁ལན	-860
▁རའི	-861
▁སྟོད	-862
▁མན	-863
▁དུག	-864
༡༠	-865
▁དྲིལ	-866
▁ཐིང	-867
▁བཞེངས	-868
ྒལ	-869
▁དབུ	-870
▁འཁེལ	-871
▁བརྒྱབ	-872
ནས	-873
▁གླུ	-874
▁འབུམ	-875
▁སྣོད	-876
▁ནའང	-877
▁དྲག	-878
▁ཚབ	-879
▁བསྡོམས	-880
▁༡༩	-881
▁ཕྲུག	-882
▁གཟིགས	-883
▁སེར	-884
▁སྟེགས	-885
▁ཐུགས	-886
▁བརྒལ	-887
▁མདུན	-888
▁མགྲ	-889
▁ལྡོག	-890
▁དུད	-891
▁སྤྲོ	-892
▁དད	-893
▁འབེབས	-894
▁འགལ	-895
འེ	-896
▁སངས	-897
▁འགྲེམ	-898
▁པད	-899
▁འོན	-900
▁བརྗེ	-901
▁རྔ	-902
▁ལོག	-903
▁ཕྱག	-904
▁མོད	-905
ྱིལ	-906
▁འཁུར	-907
▁ཕིང	-908
▁རྩོད	-909
▁འགྲུབ	-910
▁འགྲེམས	-911
༡༢	-912
▁བོན	-913
▁འཚོལ	-914
▁འཚོགས	-915
▁༢༠༠	-916
▁དྭ	-917
▁ཁྲོམ	-918
ཅེས	-919
▁གསེབ	-920
▁བསྐྱར	-921
▁གཞས	-922
ིལ	-923
▁ཟུང	-924
▁རྙིང	-925
▁དྲན	-926
▁རྒྱན	-927
བར	-928
▁བྲག	-929
▁ཀར	-930
▁ཤོག	-931
▁འདུའི	-932
▁འབད	-933
▁དྲོད	-934
▁སྐྱེལ	-935
▁དབྱར	-936
▁ཕྲེང	-937
▁ཆག	-938
▁དགུན	-939
ཟིན	-940
▁བླང	-941
▁དབུས	-942
▁ཁྲག	-943
▁གུ	-944
▁ངན	-945
▁བྲང	-946
▁འདམ	-947
▁ལའི	-948
▁ཀློག	-949
▁གསབ	-950
▁གཅེས	-951
▁འདས	-952
▁ཕྱུག	-953
▁གྲོགས	-954
▁བཅོ	-955
▁ལྷིང	-956
▁འགྲི	-957
▁རོང	-958
ིངས	-959
ཙམ	-960
▁བཟའ	-961
▁བྱེ	-962
༡༡	-963
▁བུད	-964
▁བརྩི	-965
▁བྱམས	-966
▁མཐོའི	-967
▁དཔེར	-968
▁སྒྲིགའདིར	-969
▁ཁྲོན	-970
▁བྲལ	-971
▁སྒོའི	-972
▁ཞིས	-973
▁ཚུད	-974
▁མཛུབ	-975
▁བརྩེ	-976
ལས	-977
▁བཙུན	-978
▁སོར	-979
▁སེལ	-980
▁བྲོ	-981
▁དོད	-982
▁༤	-983
▁འདེམས	-984
▁བཅད	-985
▁༥	-986
▁དཔུང	-987
▁སྒོས	-988
▁ཀན	-989
▁འགའ	-990
▁བསལ	-991
▁མདའ	-992
▁མོར	-993
▁ཕལ	-994
▁ཁུ	-995
▁ཉེས	-996
ཡི	-997
▁མཇལ	-998
▁བསླབ	-999
དེ	-1000
▁ཡོ	-1001
ེའུ	-1002
▁གཞག	-1003
▁བསྐྱེད	-1004
▁དམའ	-1005
▁ཐམས	-1006
▁ཆོད	-1007
གྱི	-1008
▁ཞན	-1009
▁ཅད	-1010
▁གྲྭར	-1011
▁སྡོམ	-1012
▁སྤོ	-1013
▁ཇོ	-1014
▁ཞིན	-1015
▁ལྔའི	-1016
▁ཐར	-1017
▁འབྱེད	-1018
▁དབྱིན	-1019
▁སྒྲུང	-1020
▁སྤྱིར	-1021
▁སྒྲོག	-1022
▁མགྲོན	-1023
རྒྱ	-1024
▁ཟུར	-1025
▁ལའང	-1026
▁འཇིག	-1027
▁ཞལ	-1028
▁ཐུང	-1029
▁ཨེ	-1030
▁རྩེད	-1031
▁ལྗང	-1032
▁ཀོང	-1033
▁སྦྲེལ	-1034
▁སྡུད	-1035
▁རོ	-1036
▁ཤོར	-1037
▁སླར	-1038
ྱིན	-1039
▁སྨི	-1040
༠༠༠	-1041
▁ཧྲིལ	-1042
▁འཕྲུལ	-1043
▁བརླ	-1044
▁གཏེར	-1045
ྲིགས	-1046
▁གྲོན	-1047
▁བཅུག	-1048
▁འཆམ	-1049
▁མཁར	-1050
▁འོང	-1051
▁སུའུ	-1052
▁མཚར	-1053
▁ཁར	-1054
༡༤	-1055
༡༥	-1056
▁འགྲིམ	-1057
▁ཚེས༢	-1058
▁ཕྲག	-1059
▁བཙོག	-1060
▁བསྲ	-1061
▁འགྲེལ	-1062
▁སྔོ	-1063
▁ཐིག	-1064
▁ཕྱུགས	-1065
ྱན	-1066
༡༩	-1067
▁སྒེར	-1068
ཀྲུང	-1069
▁བཞིའི	-1070
▁ཕུང	-1071
༡༣	-1072
▁ཟོག	-1073
▁གསང	-1074
▁ཏིག	-1075
▁༦	-1076
▁རྒྱུག	-1077
▁བུར	-1078
▁འབུལ	-1079
▁རྫོགས	-1080
▁ཆང	-1081
▁ལོངས	-1082
▁གྱོན	-1083
▁འགྲམ	-1084
▁གསོལ	-1085
▁མུའུ	-1086
གྲ	-1087
ཀྱི	-1088
▁བཀག	-1089
བཅ	-1090
▁ཁའི	-1091
▁སྨད	-1092
▁རླབས	-1093
▁སྤོས	-1094
▁ཐེག	-1095
པར	-1096
▁རྩི	-1097
▁རྒྱང	-1098
ུབས	-1099
▁བསྒྲིགས	-1100
▁ཟློས	-1101
▁བལྟས	-1102
▁ཞང	-1103
▁ཟི	-1104
▁འཕྲད	-1105
▁སློང	-1106
▁མདོག	-1107
▁དྲི	-1108
▁ཁྲལ	-1109
▁སྡེའི	-1110
ཚེས	-1111
▁མགོན	-1112
▁ཕོག	-1113
▁བཤམས	-1114
གི	-1115
▁རྒོལ	-1116
▁དཀྱིལ	-1117
▁གཙུག	-1118
▁དྲུང	-1119
▁འོངས	-1120
▁ཕྲུ	-1121
འཕ	-1122
▁ཕབ	-1123
▁དྲང	-1124
▁འབུ	-1125
▁རེན	-1126
▁མེས	-1127
▁སྤྲད	-1128
▁གཉེན	-1129
▁བསྔ	-1130
▁གཏད	-1131
▁སྐྲ	-1132
ཡིན	-1133
▁བདེན	-1134
▁བསྟོད	-1135
བཅས	-1136
▁རྐྱང	-1137
▁རམ	-1138
▁སྨོན	-1139
▁༧	-1140
ློབ	-1141
▁སྟག	-1142
▁འཐུང	-1143
▁གོམ	-1144
▁ཉེར	-1145
▁འཚམ	-1146
▁འཕགས	-1147
▁བསྐོར	-1148
▁གོམས	-1149
▁དཔྱོད	-1150
▁དཀོན	-1151
▁སེ	-1152
▁འཆད	-1153
▁གྲང	-1154
▁གསོག	-1155
▁ཉར	-1156
▁གདོང	-1157
▁དཔའ	-1158
▁ཏི	-1159
▁ཡེ	-1160
▁སྒྲོན	-1161
▁ཆིང	-1162
▁ཚབས	-1163
▁འབོད	-1164
▁ཉན	-1165
▁མཚོའི	-1166
ཏང	-1167
▁རས	-1168
▁བཅར	-1169
▁སྲས	-1170
▁འཚམས	-1171
▁པའམ	-1172
▁སྦྱངས	-1173
▁སྣའི	-1174
▁བརྐ	-1175
▁འཇོན	-1176
▁བྷ	-1177
▁བབས	-1178
▁བརྡར	-1179
▁དྲོ	-1180
▁འཚེ	-1181
▁ནིང	-1182
▁བསུ	-1183
▁རག	-1184
▁བསོད	-1185
▁༨	-1186
▁ངས	-1187
བྱ	-1188
▁སོན	-1189
ོའུ	-1190
▁གླང	-1191
▁གཏོར	-1192
▁འཇམ	-1193
▁བྱའི	-1194
▁ཟམ	-1195
▁ཧྭའི	-1196
▁བསྣ	-1197
▁འབྲུ	-1198
▁འབར	-1199
▁ཡངས	-1200
༣༠	-1201
▁རྡུལ	-1202
▁སྦྱར	-1203
▁དཔག	-1204
▁སྐལ	-1205
▁ཐོགས	-1206
▁རྙེད	-1207
▁ཀླུ	-1208
▁གཟབ	-1209
▁སྔའི	-1210
▁ཀྱིན	-1211
▁ཐེ	-1212
▁བཀུར	-1213
▁རྩོལ	-1214
▁བྱོན	-1215
▁རིལ	-1216
ིམ	-1217
▁དབར	-1218
▁པའོ	-1219
▁སྣས	-1220
▁ཕུགས	-1221
▁ཏུང	-1222
▁ཐུག	-1223
▁འཇིགས	-1224
▁བཏབ	-1225
▁སེང	-1226
▁ཁྱེད	-1227
▁ཚོན	-1228
▁སྤྲུལ	-1229
▁ཁས	-1230
▁ཁོས	-1231
▁ཁྲུང	-1232
▁ཕྱེ	-1233
▁བཏགས	-1234
▁སྦྱིན	-1235
▁རེག	-1236
༠༠ལྷག	-1237
▁༢༠༡༤	-1238
▁ནོ	-1239
▁ཕྱིའི	-1240
▁ཁྱོད	-1241
▁གཡུ	-1242
▁དབྱིབས	-1243
▁སྔགས	-1244
▁ཝང	-1245
▁དགྲ	-1246
འཕར	-1247
▁ཅུ	-1248
▁ཆབས	-1249
▁གཟེངས	-1250
བའི	-1251
▁ཞོར	-1252
▁སྒམ	-1253
▁འདིས	-1254
▁ནུ	-1255
▁འཁྲིད	-1256
▁འཕུར	-1257
▁གཟའ	-1258
▁སྙད	-1259
▁བསྒྲུབ	-1260
▁འབྲུག	-1261
▁ཆུས	-1262
▁སྨྲ	-1263
▁ཀླུང	-1264
▁བདམས	-1265
༢༠༠	-1266
▁འཐེན	-1267
▁འོ	-1268
▁མངགས	-1269
▁ཨོ	-1270
▁ནམས	-1271
▁འདྲིས	-1272
▁སྙམ	-1273
▁གསོན	-1274
▁བཞེས	-1275
▁འགོས	-1276
▁ཐོས	-1277
▁ཀྲོའུ	-1278
▁ལོང	-1279
▁དྲངས	-1280
▁འདྲེས	-1281
▁ཚར	-1282
▁སིའི	-1283
ིབ	-1284
▁སྐམ	-1285
▁སྐོང	-1286
▁རུས	-1287
▁སྨིན	-1288
▁༡༠	-1289
▁གཡང	-1290
▁ཁྲེན	-1291
༡༨	-1292
༥༠	-1293
▁སང	-1294
▁རམས	-1295
▁ལིང	-1296
▁སོག	-1297
▁ཤན	-1298
▁ནེ	-1299
▁དྭངས	-1300
▁གཤམ	-1301
▁སྙིགས	-1302
▁༩	-1303
▁དབུགས	-1304
▁བགྲོད	-1305
▁པདྨ	-1306
▁ཧོང	-1307
▁བཏུང	-1308
བཏང	-1309
▁གདུང	-1310
▁ཚྭ	-1311
▁གྱོད	-1312
▁ཡས	-1313
▁དཔང	-1314
▁ཕྱེད	-1315
▁བརྩིས	-1316
▁རྒྱའི	-1317
རིང	-1318
▁བགྲོ	-1319
▁བཏོད	-1320
▁ཕྲན	-1321
▁༢༠༡༣	-1322
▁ཕུད	-1323
▁སྲོང	-1324
༡༧	-1325
▁ཐེར	-1326
▁བཟོའི	-1327
▁ལུག	-1328
▁ཞེ	-1329
▁ཁོག	-1330
▁བསྡུའི	-1331
▁འཁྱེར	-1332
▁ཤུ	-1333
▁འདུར	-1334
▁མཁྱེན	-1335
༡༦	-1336
▁གདེང	-1337
▁བསིལ	-1338
▁ཧྲན	-1339
▁བརྗིད	-1340
▁རྟག	-1341
▁ཀང	-1342
▁འཚོང	-1343
མི	-1344
▁སམ	-1345
▁ཛ	-1346
ཡན	-1347
▁འབུར	-1348
▁མིས	-1349
༡ཉིན	-1350
▁མདོར	-1351
▁ཤོད	-1352
▁རགས	-1353
▁དྭགས	-1354
▁མཆེད	-1355
▁འགོར	-1356
▁ཕག	-1357
▁རྩད	-1358
▁ལྷོད	-1359
ནང	-1360
▁ཟངས	-1361
▁ཡའི	-1362
▁སྲིང	-1363
▁པའང	-1364
▁གཟི	-1365
▁ཁྲེང	-1366
▁འགའི	-1367
▁ཨར	-1368
▁འདུལ	-1369
ུའེ	-1370
▁ལྷུན	-1371
རྒྱལ	-1372
▁སྨྱན	-1373
▁ལངས	-1374
▁རུལ	-1375
▁ཝུའུ	-1376
▁སྡོང	-1377
▁ཁྲན	-1378
སྤ	-1379
▁དཔྱིད	-1380
▁བང	-1381
▁ཏུའུ	-1382
▁བསྡད	-1383
▁བསྒྲུབས	-1384
▁གསེང	-1385
▁དྲིན	-1386
▁གོར	-1387
▁གཡས	-1388
▁ཉིས	-1389
▁ཏུན	-1390
▁འདང	-1391
▁འཛད	-1392
▁འདྲའི	-1393
▁གཉན	-1394
▁གློ	-1395
▁མདངས	-1396
▁བྱིན	-1397
▁ཉག	-1398
▁བཟི	-1399
▁ཁེངས	-1400
▁སྣུམ	-1401
▁པུའི	-1402
▁ཅུའུ	-1403
▁དགུང	-1404
▁ཆོན	-1405
▁ཙི	-1406
▁ཞའོ	-1407
▁ཁེལ	-1408
▁འཇལ	-1409
▁གདལ	-1410
▁རོབ	-1411
▁བཅིངས	-1412
ྲུངས	-1413
▁ཆུབ	-1414
▁བསྙ	-1415
▁དགོང	-1416
▁ཞོ	-1417
▁གཏུག	-1418
▁ཝེ	-1419
▁བུན	-1420
▁གཟོད	-1421
▁ཕྱིས	-1422
▁ཤི	-1423
▁ཧོ	-1424
▁སྤང	-1425
▁སྡེབ	-1426
▁མཆིས	-1427
▁ནར	-1428
▁༢༠༡༢	-1429
▁དོགས	-1430
▁འཁྲུག	-1431
▁རན	-1432
▁དཔར	-1433
▁གྲོལ	-1434
▁ངའི	-1435
གྲོང	-1436
▁རར	-1437
▁སོས	-1438
▁བརྐོས	-1439
▁འཁྱགས	-1440
▁ཧེ	-1441
རྩ	-1442
▁ཕོགས	-1443
▁འཕྲོག	-1444
▁རྩེའི	-1445
▁ཆོ	-1446
▁དྲོར	-1447
▁སྤོར	-1448
▁བློའི	-1449
▁ཐན	-1450
▁སྒུལ	-1451
▁འཁྱིལ	-1452
▁ཕུ	-1453
▁ལྐ	-1454
▁བརྡལ	-1455
▁བླག	-1456
སློབ	-1457
▁ཕུག	-1458
▁གུས	-1459
▁ཆུད	-1460
▁ཧའེ	-1461
སྐ	-1462
▁༡༩༩	-1463
▁མཐོན	-1464
▁སྟེར	-1465
▁བགོས	-1466
▁ཁུང	-1467
▁རྡུང	-1468
▁འཁྲུངས	-1469
▁སྤུན	-1470
▁གཡོན	-1471
▁༡༢	-1472
▁ཀྲི	-1473
▁གཡུང	-1474
▁བརྗེའི	-1475
▁༢༠༡༤ལོའི	-1476
▁བོས	-1477
▁འགྱ	-1478
▁ཧྲི	-1479
▁བཅུའི	-1480
▁གནོན	-1481
▁འདོམས	-1482
▁ཀླད	-1483
༠ལྷག	-1484
▁གཡོ	-1485
▁འཚར	-1486
▁འཇར	-1487
▁བཤེས	-1488
▁ལྡབ	-1489
▁ལེའུ	-1490
▁འཕྲལ	-1491
▁ཞྭ	-1492
▁རོམ	-1493
▁རྭ	-1494
▁མཛའ	-1495
▁འགྲོལ	-1496
▁ལྡེབས	-1497
▁གྲོ	-1498
▁ཐོར	-1499
▁ལྐོག	-1500
▁བསྣན	-1501
▁ཁེབས	-1502
▁དོག	-1503
▁ཞེན	-1504
▁མགྲིན	-1505
▁ཁྱུང	-1506
▁སྤྱན	-1507
▁ལོ༢༠	-1508
▁སྐུད	-1509
▁སྐྱོ	-1510
▁སྔོག	-1511
༢༥	-1512
▁ལིན	-1513
▁གུར	-1514
▁མལ	-1515
▁གྲལ	-1516
▁ཟླ༩	-1517
▁སྤུ	-1518
▁ཟླའི	-1519
ཟེར	-1520
▁སྨྱ	-1521
▁ཕོངས	-1522
▁༢༠༡༡	-1523
▁གཞུག	-1524
▁བདུད	-1525
▁བློན	-1526
▁ཡབ	-1527
▁ཟླ༦	-1528
▁ལང	-1529
▁གྲྭས	-1530
▁བདེའི	-1531
▁བསྔགས	-1532
▁རྗེའི	-1533
༡༠༠	-1534
▁ཡུས	-1535
▁མཆིན	-1536
▁ཧུའུ	-1537
▁སིས	-1538
▁འབག	-1539
▁ཡོལ	-1540
ནི	-1541
▁གམ	-1542
༨༠	-1543
▁དཀྱ	-1544
▁འཆི	-1545
▁ཁྲུའུ	-1546
▁བུམ	-1547
དག	-1548
▁ཆི	-1549
▁ཤེལ	-1550
ཡིས	-1551
▁དོར	-1552
▁ཙེ	-1553
▁གསན	-1554
▁རྨི	-1555
▁བསྟུད	-1556
▁འགྲིག	-1557
▁ཕར	-1558
▁མནའ	-1559
▁རྒོད	-1560
▁ཨུའི	-1561
འཛ	-1562
▁དལ	-1563
▁ཧི	-1564
▁བརྩེགས	-1565
▁ཡོདཅེས	-1566
▁བྱད	-1567
▁ཙོང	-1568
▁དགའི	-1569
▁ཡུམ	-1570
▁ལྕི	-1571
གན	-1572
▁ལུ	-1573
▁ཀོན	-1574
▁བའམ	-1575
▁གཙོད	-1576
▁བསྔལ	-1577
▁ཅེ	-1578
▁འབེན	-1579
▁ཧྲེང	-1580
▁བརྙེས	-1581
▁ཚུར	-1582
▁སྐྱབས	-1583
▁ཨན	-1584
▁ཞུང	-1585
▁ཟླ༡༠	-1586
▁སྒོམ	-1587
▁ཡོམ	-1588
▁ལོགས	-1589
▁ཉལ	-1590
མཚ	-1591
▁ཀོ	-1592
▁ཀྱ	-1593
▁མཐའི	-1594
▁རིམས	-1595
▁ལྟོས	-1596
▁དཀྱུས	-1597
▁ཁྲོ	-1598
▁སྨུག	-1599
▁མདོའི	-1600
▁མཚེའུ	-1601
▁སྤྲིན	-1602
▁དུམ	-1603
▁ཕུར	-1604
▁ཟུག	-1605
▁འཕྲོ	-1606
▁ངུ	-1607
▁འབུད	-1608
▁སྡེར	-1609
དཔ	-1610
▁གསོད	-1611
▁གཤེགས	-1612
▁སྤུངས	-1613
རང	-1614
སོགས	-1615
▁འཕྱ	-1616
▁རེབ	-1617
▁ངར	-1618
▁ཕམ	-1619
གཞ	-1620
ཐེངས	-1621
▁ངམ	-1622
▁ཧྲང	-1623
▁གསོར	-1624
༦༠	-1625
▁ཐལ	-1626
▁ཅུད	-1627
▁ཁོའི	-1628
▁ལྷུང	-1629
༠༠༠ལྷག	-1630
▁གྱང	-1631
༤༠	-1632
▁བརླན	-1633
▁འགྲིལ	-1634
༢༠༡༤	-1635
▁འཁྲུལ	-1636
▁ཅག	-1637
▁ཁྲིའི	-1638
▁ཚེསཉིན	-1639
བཀ	-1640
▁འདབ	-1641
▁རྩེར	-1642
▁སྣམ	-1643
▁འགྱི	-1644
▁བསྐུར	-1645
▁གཅིགགི	-1646
▁༡༥	-1647
▁བསང	-1648
▁ཟླ༨	-1649
▁འཐག	-1650
▁ཤག	-1651
▁ཙུང	-1652
▁སླད	-1653
▁བརླག	-1654
▁ཙུའུ	-1655
▁མཁྲིས	-1656
▁གདམས	-1657
▁གེའི	-1658
▁འདེམ	-1659
▁སྤྲས	-1660
གཏ	-1661
▁མིར	-1662
▁རྩམ	-1663
▁རྙོག	-1664
༤༥	-1665
▁པགས	-1666
▁གྲབས	-1667
▁འགུག	-1668
▁ཁུག	-1669
▁བཙལ	-1670
▁༢༠༡༣ལོའི	-1671
༢༢	-1672
༣༥	-1673
དམ	-1674
འཁ	-1675
▁མཉེན	-1676
ྱིས	-1677
▁༡༩༨	-1678
༨ཉིན	-1679
▁དེའང	-1680
▁སྒུག	-1681
▁འདུགདེ	-1682
▁པུ	-1683
▁ལར	-1684
▁དམན	-1685
▁ཟོན	-1686
▁སྒར	-1687
▁མཆོང	-1688
▁ཡིནཞེས	-1689
མང	-1690
ྒྲ	-1691
▁ཟླ༧	-1692
▁གདོད	-1693
▁གཟེར	-1694
▁རྫུན	-1695
▁སྦགས	-1696
ཡས	-1697
▁ཟླ༡	-1698
▁ལེབ	-1699
▁མངར	-1700
▁ཁྲིན	-1701
▁སྲིན	-1702
གསར	-1703
▁ཐེན	-1704
▁འཛིང	-1705
▁བསྐྱལ	-1706
མཐ	-1707
▁གཤེན	-1708
▁དྲགས	-1709
▁བཅངས	-1710
▁བཤིག	-1711
▁གཙོའི	-1712
▁སྣར	-1713
▁སྨར	-1714
▁འདོགས	-1715
▁འདུགས	-1716
▁ཐོའི	-1717
ལག	-1718
▁དུའང	-1719
▁ཟླ༥	-1720
▁ལྷམ	-1721
▁ཞོགས	-1722
▁གཏུགས	-1723
▁འབུའི	-1724
▁ལྷོའི	-1725
▁བོང	-1726
▁འདབས	-1727
▁སྦྲགས	-1728
▁ཞག	-1729
༢༧	-1730
▁རལ	-1731
▁ཆིན	-1732
▁ཕོད	-1733
▁རྨོ	-1734
▁བསགས	-1735
▁གཙིགས	-1736
▁བྲན	-1737
▁ལྡེ	-1738
བསྡ	-1739
▁འབའ	-1740
▁ཡུང	-1741
▁གྲིབ	-1742
▁སུངས	-1743
▁རེདཅེས	-1744
▁༢༠༡༢ལོའི	-1745
▁བྲིན	-1746
▁སྐུའི	-1747
▁༡༣	-1748
▁དཀྲ	-1749
▁༢༠༡༠	-1750
▁བརྗེད	-1751
▁༡༦	-1752
▁ཀརྨ	-1753
▁ལྟད	-1754
▁རྒུས	-1755
▁ལྕོག	-1756
▁དབྱིང	-1757
▁པའིརིང	-1758
▁བསྐྱངས	-1759
▁ལྭ	-1760
▁ཟླ༣	-1761
▁འཚལ	-1762
▁གེགས	-1763
▁ཟླ༡༡	-1764
▁རུབ	-1765
▁འཛུལ	-1766
▁དྲོའི	-1767
▁འཚོའི	-1768
▁ཧན	-1769
▁འབྱམས	-1770
▁གཡག	-1771
▁སྦག	-1772
▁འཕེན	-1773
▁ཉོས	-1774
▁འཇུ	-1775
▁རྔོན	-1776
༢༠༡༤ལོའི	-1777
▁གཟན	-1778
▁གྲི	-1779
▁གཉིད	-1780
▁རྟོན	-1781
▁ལྷད	-1782
▁ཟླ༡༢	-1783
▁ལིའུ	-1784
▁རྦ	-1785
▁འཁྲིའི	-1786
༥ལོར	-1787
▁གཡར	-1788
▁ངེད	-1789
▁ཝུན	-1790
▁ཟླ༤	-1791
▁ཧོར	-1792
▁བཞུར	-1793
▁གཞོགས	-1794
▁བསྐྱུར	-1795
༩༠	-1796
༨ལོར	-1797
༥ལོའི	-1798
▁གཙོར	-1799
▁རྡོག	-1800
▁འགྲོའི	-1801
▁འཕོ	-1802
▁བཞིར	-1803
▁པང	-1804
▁ཐིན	-1805
▁འགངས	-1806
▁ཏིང	-1807
▁སུས	-1808
▁འདུགད	-1809
▁སྐྱུར	-1810
▁གཅིགཐེངས	-1811
▁པན	-1812
▁ཤེ	-1813
▁དུར	-1814
▁ལྕག	-1815
༢༤	-1816
▁བསད	-1817
▁བྱར	-1818
▁༢༠༠༩	-1819
▁དྲུབ	-1820
▁བཞད	-1821
▁གྱིན	-1822
▁རྨིད	-1823
▁ཟླཔའི	-1824
▁ཟླ༦པའི	-1825
དུ	-1826
▁ཆིག	-1827
▁བརྒྱན	-1828
▁ཛི	-1829
▁པོད	-1830
▁བའང	-1831
༩ཉིན	-1832
▁ཁྲང	-1833
▁རྣལ	-1834
▁པི	-1835
▁ཧུང	-1836
▁བཟོད	-1837
༤ཉིན	-1838
▁པུས	-1839
▁འགྲོས	-1840
▁༡༧	-1841
▁ཀུ	-1842
▁ཐུམ	-1843
▁དགར	-1844
▁སྐེ	-1845
▁དྲིས	-1846
འབ	-1847
▁བུས	-1848
༢༨	-1849
༦ཉིན	-1850
▁ཕྱེས	-1851
▁འགོའི	-1852
▁ཏག	-1853
▁ཏེང	-1854
▁ཕྲའི	-1855
▁༢༠༡༣ལོར	-1856
མཚོ	-1857
༦ལོར	-1858
▁གསེས	-1859
▁རྩིག	-1860
▁༣༠	-1861
༥ཉིན	-1862
▁ཆིངས	-1863
▁སྒྲོམ	-1864
▁གཅིན	-1865
▁གཉའ	-1866
▁ཟོས	-1867
▁བསྐོ	-1868
▁མཚོས	-1869
▁བསྲིང	-1870
▁དབྱིངས	-1871
▁ཅུན	-1872
▁ཤུར	-1873
▁ཨེར	-1874
▁ཀྲའོ	-1875
▁མུས	-1876
▁ཤེད	-1877
▁ཁྲི༣	-1878
▁གུའི	-1879
▁བཙོང	-1880
▁སྤོབས	-1881
༢༣	-1882
ཀྱ	-1883
▁ནུའི	-1884
སྟ	-1885
ཞིང	-1886
▁སྲང	-1887
▁ཧའོ	-1888
▁སྡུར	-1889
▁སྦྱང	-1890
▁ཟླ༩པའི	-1891
བཟ	-1892
▁ངོམ	-1893
▁ལོ༡༩	-1894
▁ཆན	-1895
▁འཆང	-1896
▁འཛུམ	-1897
▁རྒུད	-1898
▁༡༨	-1899
▁ཝན	-1900
▁ཐའེ	-1901
▁རྨས	-1902
▁བྲེལ	-1903
▁བསྙེན	-1904
▁ལབ	-1905
▁དཔྱ	-1906
▁སྡིག	-1907
▁བསླངས	-1908
▁སྨྱུག	-1909
▁ཤོ	-1910
▁བཅོམ	-1911
▁ཟུངས	-1912
▁བརྒྱའི	-1913
▁བམ	-1914
▁སིལ	-1915
▁སྙེ	-1916
▁བློས	-1917
▁ཚེས༡ཉིན	-1918
༢༦	-1919
▁ཡལ	-1920
▁རེའུ	-1921
▁རྨོངས	-1922
▁བསླེབས	-1923
གཉ	-1924
▁གསོས	-1925
▁བརྩེའི	-1926
▁༢༠༡༡ལོའི	-1927
༢༩	-1928
▁ཆུར	-1929
དུས	-1930
འཁོར	-1931
▁གདངས	-1932
༧ཉིན	-1933
▁ལིས	-1934
▁རྟའི	-1935
▁དགོསཞེས	-1936
▁ཁྱུ	-1937
▁བྷོ	-1938
▁གྱོང	-1939
▁ཚེའི	-1940
▁སྐྲན	-1941
▁དགུའི	-1942
▁༡༡	-1943
▁ཀྲེ	-1944
▁ལྷུ	-1945
▁ངོགས	-1946
▁འཁྱག	-1947
▁འབྲུམ	-1948
▁ཟླ༨པའི	-1949
དབ	-1950
▁གདམ	-1951
▁ཡམས	-1952
▁གཡེང	-1953
▁ཇིའི	-1954
▁ལྗོན	-1955
▁ཟླ༧པའི	-1956
▁དན	-1957
༢༠༡༣	-1958
༣ཉིན	-1959
ྲིབ	-1960
▁བཙའ	-1961
▁མུན	-1962
▁རྐྱ	-1963
▁ཅིའི	-1964
▁བགྲང	-1965
▁བཏུས	-1966
འདི	-1967
བྱེད	-1968
▁སྤར	-1969
▁བརྡའི	-1970
▁བྲོའི	-1971
▁འདྲིའི	-1972
འག	-1973
རྩོམ	-1974
▁བྱུག	-1975
▁འདུགཁ	-1976
▁འབྲོང	-1977
ཅན	-1978
ཡུལ	-1979
༧ལོར	-1980
▁ཚོམ	-1981
▁ཞིམ	-1982
▁ཞོལ	-1983
▁འུར	-1984
▁འགེལ	-1985
▁འཚེམ	-1986
▁ལུའུ	-1987
▁ཧུའེ	-1988
▁ཟླ༣པའི	-1989
དྲ	-1990
▁བཀལ	-1991
▁ཨེད	-1992
▁རྒོན	-1993
▁བླུགས	-1994
▁ཟླ༡༡པའི	-1995
སྣ	-1996
▁༡༤	-1997
▁མཁལ	-1998
གླ	-1999
▁ཐེམ	-2000
▁ཚེགས	-2001
▁འདྲེ	-2002
▁ལྷུག	-2003
▁འཕྱུར	-2004
▁༢༠༡༤ལོར	-2005
༢༠༡༥	-2006
▁ལྕེ	-2007
▁སྤེན	-2008
▁སྲེག	-2009
▁བཀྲམས	-2010
ྩལ	-2011
ྱེས	-2012
▁ཀའོ	-2013
▁གིན	-2014
▁གཡོག	-2015
▁འཁོལ	-2016
▁འཛེག	-2017
▁ལྷའི	-2018
▁འགྱིག	-2019
ཟླ	-2020
ལྟ	-2021
ྤྱི	-2022
གྱིས	-2023
མངོན	-2024
▁གོན	-2025
▁རྡོར	-2026
▁ཧྲིན	-2027
▁སྤོའི	-2028
▁ཅོག	-2029
▁ཕོར	-2030
▁མཐིལ	-2031
▁སྦྲང	-2032
༤༩	-2033
བླ	-2034
འགྲ	-2035
▁གཙོས	-2036
▁གཞིག	-2037
▁གསུམགྱི	-2038
ཐོག	-2039
▁ཐུ	-2040
▁ཅུའི	-2041
༣༣	-2042
༧༠	-2043
▁ཁམ	-2044
▁གེར	-2045
▁མོན	-2046
▁བཞོན	-2047
▁ཟླ༡པ	-2048
▁བསྲེས	-2049
ཁྲ	-2050
▁གྱལ	-2051
▁ལྟོ	-2052
▁གདོན	-2053
དོན	-2054
▁ཐི	-2055
▁དགོད	-2056
འབྲ	-2057
▁ཁེར	-2058
▁ངོར	-2059
▁འགྱངས	-2060
▁ཡུ	-2061
༤ལོར	-2062
▁བཤལ	-2063
▁ཁྲི༥	-2064
▁འདིང	-2065
▁འབྲལ	-2066
▁ཅིས	-2067
▁སྟར	-2068
སྒྲ	-2069
▁མཐུ	-2070
▁ཚངས	-2071
▁ལྡང	-2072
▁གཞོལ	-2073
▁བྱའོ	-2074
▁མཐུག	-2075
▁བརླིང	-2076
ཁྱ	-2077
ཕྱི	-2078
▁སློག	-2079
▁བསྐྱོན	-2080
༣༦	-2081
སྤྲ	-2082
▁མངལ	-2083
▁མེན	-2084
▁ཟིལ	-2085
▁བསྐལ	-2086
▁ལྗིད	-2087
▁ལྡིང	-2088
▁ཟླ༡༢པའི	-2089
རྣ	-2090
▁ཁོལ	-2091
༡༢ལོའི	-2092
▁འགྱེད	-2093
༩༨	-2094
▁ཐབ	-2095
▁ལུད	-2096
▁སུན	-2097
▁གྲོག	-2098
▁འཚོག	-2099
▁བྱུགས	-2100
▁འགུགས	-2101
བསྐ	-2102
ུའང	-2103
▁ཤྭ	-2104
བསྡུ	-2105
▁ཤུག	-2106
▁ཚོམས	-2107
▁སྐྱི	-2108
ཆོས	-2109
▁ཀི	-2110
▁འཇའ	-2111
འཛུགས	-2112
▁བསྩལ	-2113
▁སྐོམ	-2114
▁འཛེགས	-2115
▁དེད	-2116
▁བདའ	-2117
▁སུང	-2118
▁གཤེར	-2119
▁ཕུའུ	-2120
༢༡	-2121
▁ཟག	-2122
▁འཇོ	-2123
▁སྙི	-2124
▁འཇོམས	-2125
གཙ	-2126
༡ལོར	-2127
ལེགས	-2128
▁རྫིང	-2129
▁སྤྱང	-2130
▁སྐྱའི	-2131
འཆ	-2132
བྱས	-2133
ྔོན	-2134
▁ཕྲལ	-2135
▁ཟིང	-2136
▁གཞོང	-2137
▁དྲའི	-2138
▁བསྲིངས	-2139
▁འཁྲུགས	-2140
ྙན	-2141
▁ཆམ	-2142
▁ཞོན	-2143
▁གཤིན	-2144
▁འགྲོགས	-2145
▁༢༠༡༢ལོར	-2146
▁ཟླ༡༠པའི	-2147
▁འདུགའདིར	-2148
༤༧	-2149
ཅིག	-2150
༣ལོར	-2151
▁དགོ	-2152
▁མགར	-2153
▁དབེན	-2154
▁སྤྲོའི	-2155
སྤྱི	-2156
▁ཁྲུ	-2157
▁ལོལ	-2158
▁གཡུལ	-2159
▁འབངས	-2160
▁རྡེག	-2161
▁འབྲིའི	-2162
༤༦	-2163
འགན	-2164
༢ལོར	-2165
▁གཟིམ	-2166
▁བཀྲམ	-2167
▁རྔུལ	-2168
▁སུའང	-2169
▁སྐུར	-2170
༢༠༡༥ལོའི	-2171
མཁ	-2172
ིབས	-2173
▁༢༥	-2174
▁༦༠	-2175
▁ཐུར	-2176
▁བགོ	-2177
▁པཞེས	-2178
༩༥	-2179
ལོན	-2180
ྤགས	-2181
༠༠ཙམ	-2182
▁པུར	-2183
▁རིར	-2184
▁སྲི	-2185
▁འཐོར	-2186
▁འཛོལ	-2187
ཤམ	-2188
▁ཟླ༢	-2189
▁འགར	-2190
▁སྦས	-2191
༨ལོའི	-2192
▁གཤགས	-2193
▁བཏིང	-2194
▁རྩུབ	-2195
▁སྙེག	-2196
▁ཚེས༡༠	-2197
▁སྐྲངས	-2198
བཙ	-2199
འཇ	-2200
ུམས	-2201
▁ཚི	-2202
༩ལོར	-2203
▁ཐོད	-2204
▁དོང	-2205
▁མངག	-2206
▁སོལ	-2207
▁སྡང	-2208
▁ཧྲེ	-2209
▁བགྲེས	-2210
▁བསྐུལ	-2211
▁འཕྲོས	-2212
▁ཧང	-2213
▁པདང	-2214
▁མཁྲ	-2215
▁སྐས	-2216
▁ཁྲུན	-2217
▁ལྤགས	-2218
▁སྐྲག	-2219
▁སྨྲས	-2220
▁ཕེ	-2221
▁གཤོང	-2222
▁གཟུངས	-2223
▁འབྱིན	-2224
༦༥	-2225
གིས	-2226
མཐོ	-2227
▁ཞུར	-2228
▁ལིའི	-2229
▁དགྱེས	-2230
▁སྦྲུམ	-2231
▁སྐྱོབས	-2232
༣༨	-2233
འཛམ	-2234
ཀྱིས	-2235
▁ཐའོ	-2236
▁སིམ	-2237
▁སེའི	-2238
▁སྨོས	-2239
▁རྩྭའི	-2240
▁སྒྲེང	-2241
▁༢༠༡༥ལོའི	-2242
༧༤	-2243
ཡང	-2244
▁ཁི	-2245
▁བན	-2246
▁ཕེན	-2247
▁བརྫ	-2248
▁བོགས	-2249
▁རྫི	-2250
▁ལྷས	-2251
▁གཅོག	-2252
▁འཚུབ	-2253
▁སྐེད	-2254
▁བགྱིས	-2255
▁༥༠	-2256
▁ཀེ	-2257
▁༡༩༥	-2258
▁གཟིག	-2259
▁བཞེད	-2260
▁གྲུའི	-2261
▁ཞེང	-2262
▁ཡང་	-2263
▁ཞིང་	-2264
▁དཀྲོལ	-2265
▁བཟླ	-2266
▁རྒས	-2267
▁རྩར	-2268
▁ལྕང	-2269
▁གཉོར	-2270
▁ངུའི	-2271
▁བློར	-2272
▁འདུགཅེས	-2273
གནས	-2274
བཀོད	-2275
▁མཚང	-2276
▁རྔམ	-2277
▁གཅོང	-2278
༢༠༡༣ལོའི	-2279
▁ཟླ༡པོའི	-2280
མཛ	-2281
ྨན	-2282
༣༠༠	-2283
རིམ	-2284
༡༠༠༠	-2285
▁ཚིམ	-2286
▁ཞུན	-2287
▁ཟོལ	-2288
▁ཀྲེང	-2289
▁བཞུད	-2290
▁འབྱར	-2291
▁སྤྲེའུ	-2292
༤༤	-2293
༧༨	-2294
བདེ	-2295
▁དྷ	-2296
▁པིན	-2297
▁ཚིལ	-2298
▁རྐོ	-2299
▁ཁྲི༢	-2300
▁གྲུམ	-2301
▁བརྐོ	-2302
▁སྤྲི	-2303
▁ཚེས༡༥	-2304
▁འཕྲེད	-2305
▁མཁྲེགས	-2306
༧༥	-2307
༨༥	-2308
ཆུ	-2309
རྨ	-2310
དམངས	-2311
ཚོགས	-2312
▁༡༩༦	-2313
▁རྒུ	-2314
▁ལོས	-2315
▁དབོར	-2316
▁སྒྲོ	-2317
▁རྒྱགས	-2318
▁སྦྲུལ	-2319
▁འགྲིམས	-2320
▁ཏོ	-2321
གཅིག	-2322
གཉིས	-2323
▁མེར	-2324
▁རེངས	-2325
རུ	-2326
འཆར	-2327
▁ཁྱོ	-2328
▁མགུར	-2329
▁ཚེས༡༠ཉིན	-2330
འཐ	-2331
གཤམ	-2332
༢༠༡༡	-2333
དངོས	-2334
▁བའོ	-2335
▁མའོ	-2336
▁ཐིགས	-2337
▁རྟིང	-2338
▁བརྗེས	-2339
▁སྒྲིབ	-2340
རེ	-2341
ྟན	-2342
▁སད	-2343
སྟེང	-2344
▁རྣོ	-2345
▁སིང	-2346
▁བྲོས	-2347
▁དབྱུག	-2348
ཁག	-2349
ལྗ	-2350
བརྒྱ	-2351
▁དོམ	-2352
▁འཕང	-2353
▁ཡིབ	-2354
▁ཀློང	-2355
▁གྱེས	-2356
▁སྤོང	-2357
▁སྤྲོས	-2358
▁དབྱེའི	-2359
རྣམ	-2360
▁ཉོན	-2361
▁གྱེར	-2362
▁འཇིམ	-2363
▁འཛེམ	-2364
▁བེ	-2365
༢ཉིན	-2366
▁མཛོ	-2367
▁ཙིག	-2368
▁ཚེར	-2369
▁ཡའོ	-2370
༢༠ཉིན	-2371
▁ཁྲིར	-2372
▁བསུས	-2373
▁སྟུག	-2374
▁བསྲུང	-2375
▁འབུངས	-2376
▁བརྩིགས	-2377
ཉེ	-2378
བཏ	-2379
༡༨ཉིན	-2380
▁ཀྲེན	-2381
▁གཡུར	-2382
▁གཤོག	-2383
▁མཁོར	-2384
༣༤	-2385
༦༨	-2386
རིག	-2387
ུའམ	-2388
▁ཟེ	-2389
▁ལྦ	-2390
▁དིང	-2391
▁མནན	-2392
▁ཁྲི༤	-2393
▁འཚེར	-2394
▁བསྐོས	-2395
༣༡	-2396
གངས	-2397
ཆུས	-2398
ཐོན	-2399
ཞིབ	-2400
▁གཅན	-2401
▁གདགས	-2402
▁གཤིབ	-2403
▁བཀྲག	-2404
▁མཁའི	-2405
▁ཞིའི	-2406
▁གཉིསཀྱི	-2407
རེད	-2408
▁མཆུ	-2409
▁འཐད	-2410
▁རྫབ	-2411
ཕྱོགས	-2412
▁ཀྲོང	-2413
▁གཡོལ	-2414
▁འདོར	-2415
▁ཚེས༡༡	-2416
▁འཁྱུར	-2417
▁འགྲུས	-2418
▁ཟླ༥པའི	-2419
▁༢༠༡༠ལོར	-2420
▁༢༠༡༡ལོར	-2421
▁༢༠༠༩ལོའི	-2422
ཐང	-2423
▁ཙན	-2424
▁རྦད	-2425
▁ངོམས	-2426
▁དཔོག	-2427
▁པབཅས	-2428
▁ཚེས༡༩	-2429
▁སྒེའུ	-2430
▁སྤོགས	-2431
▁ཚེས༢༨ཉིན	-2432
༣༩	-2433
▁ཉང	-2434
▁ཐམ	-2435
༧ཡོད	-2436
▁ཁྲེ	-2437
▁མྱང	-2438
▁ཁྱམས	-2439
▁བཀུག	-2440
▁འདུམ	-2441
▁བསྐངས	-2442
▁ལོ༢༠༠	-2443
▁དབངཀྲུང	-2444
▁ནའི	-2445
▁ཞོག	-2446
▁ཤོང	-2447
༡༢ཉིན	-2448
▁གདུགས	-2449
▁གླེགས	-2450
▁བལྟོས	-2451
▁མཁོའི	-2452
▁སྤྲེལ	-2453
▁བསྲེགས	-2454
༦༤	-2455
ཇེ	-2456
འཚ	-2457
▁འཇང	-2458
▁རུམ	-2459
▁ཤུན	-2460
▁གྲུག	-2461
▁ཟླུམ	-2462
▁སྦོས	-2463
▁བརྟགས	-2464
▁མཆོངས	-2465
▁འགྱིང	-2466
༢༠༡༢ལོའི	-2467
▁གཞལ	-2468
▁ཕིན	-2469
▁ཡུར	-2470
▁རྣག	-2471
༢༠ལྷག	-2472
བཙུགས	-2473
▁བྱོལ	-2474
▁མཐེབ	-2475
▁འབེབ	-2476
▁འདྲིར	-2477
▁སྐྱུགས	-2478
▁༢༠༠༨ལོར	-2479
▁༢༠༡༠ལོའི	-2480
༨༩	-2481
ཉམ	-2482
རྗ	-2483
རྫ	-2484
༥༠༠	-2485
༣ཡོད	-2486
▁བཀས	-2487
▁ལྔར	-2488
▁ལྟག	-2489
▁ལྷང	-2490
▁དྲེག	-2491
▁མཚེས	-2492
▁སྦུག	-2493
▁བརྒྱར	-2494
▁ཏྲ	-2495
▁བི	-2496
▁གྱར	-2497
▁གྲམ	-2498
▁བཀར	-2499
▁སྒོང	-2500
▁རྫོངཆུས	-2501
▁ཚེས༡༥ཉིན	-2502
▁ཚེས༡༩ཉིན	-2503
༣༢	-2504
༣༧	-2505
▁༨༠	-2506
▁འུ	-2507
▁ཧུ	-2508
གཏོང	-2509
▁དྲས	-2510
༣༡ཉིན	-2511
༦ལོའི	-2512
▁ཙིའི	-2513
▁འཕངས	-2514
▁ལྷགས	-2515
▁ཚེས༨ཉིན	-2516
▁ཚེས༢༠ཉིན	-2517
▁ཚེས༢༥ཉིན	-2518
▁མགྲིནའདིར	-2519
༦༧	-2520
གསོ	-2521
༦ཡོད	-2522
▁ཁུན	-2523
▁ཏའོ	-2524
▁ཁྲི༡༠	-2525
▁ཚེས༡༦	-2526
▁འགྱོད	-2527
▁ཟླ༡༠བའི	-2528
▁ཚེས༡༡ཉིན	-2529
ཚད	-2530
༣དང	-2531
༦དང	-2532
གཏན	-2533
ཞིག	-2534
▁ཉམ	-2535
ཁྲོད	-2536
▁གདང	-2537
▁གུན	-2538
▁ངུར	-2539
▁བདམ	-2540
▁རྨད	-2541
▁སྲབ	-2542
༡༣ཉིན	-2543
▁ཀྲིན	-2544
▁སྐྱག	-2545
▁སྐྱིན	-2546
▁ཚེས༡༨ཉིན	-2547
༩༩	-2548
ྱེ	-2549
དགེ	-2550
▁ཙང	-2551
༨ཡོད	-2552
▁གཏར	-2553
▁མེང	-2554
▁སྦི	-2555
༡༤ཉིན	-2556
▁ཁྲི༡	-2557
▁ཅིང་	-2558
▁བསམས	-2559
▁བསྙལ	-2560
▁འཁྲུ	-2561
▁རྐྱལ	-2562
▁སྙོམ	-2563
▁བྱིངས	-2564
▁ལྕོགས	-2565
ཡིག	-2566
▁ཤམ	-2567
སྔོན	-2568
▁གཡའ	-2569
▁བཙོ	-2570
༠༠ཡོད	-2571
▁ཀྱོག	-2572
▁བཤུས	-2573
▁མགོར	-2574
▁སྤངས	-2575
བསྐྲུན	-2576
ཆེད	-2577
སྣེ	-2578
▁གྷ	-2579
▁ཝུ	-2580
▁༡༩༧	-2581
▁དགག	-2582
▁ཞུམ	-2583
▁སྣག	-2584
▁གདུལ	-2585
▁གཡུག	-2586
▁རྗོད	-2587
▁དཀྲིས	-2588
▁ཟླ༤པའི	-2589
▁སྒྲིགས	-2590
༥༤	-2591
▁༡༠༠	-2592
▁དམུ	-2593
▁ཡོས	-2594
▁ལེར	-2595
ལྗོངས	-2596
▁བགྱི	-2597
▁མདུད	-2598
▁གཅིགས	-2599
▁ཚེས༩ཉིན	-2600
གཞན	-2601
▁ཅོ	-2602
▁གཟར	-2603
▁ཟགས	-2604
▁སྦལ	-2605
༡༧ཉིན	-2606
▁ཁྲི༦	-2607
▁འཕྲི	-2608
▁ཤུའི	-2609
▁འབྲངས	-2610
▁སྡིངས	-2611
▁ཚེས༢ཉིན	-2612
༢ལ	-2613
མན	-2614
▁༠	-2615
གནད	-2616
དཔེ	-2617
བཟོ	-2618
སྤྲད	-2619
▁བཀླ	-2620
▁ཚའི	-2621
▁ཚེག	-2622
▁༢༠༠༠	-2623
▁གདུག	-2624
▁མྱངས	-2625
▁མྱེས	-2626
▁ཁྲི༡༥	-2627
▁ཚེས༢༡ཉིན	-2628
༨ལ	-2629
པེ	-2630
འཐབ	-2631
ཕྱིར	-2632
▁ཏིན	-2633
▁བྷེ	-2634
▁ཟའི	-2635
▁སིར	-2636
སྒྲིག	-2637
▁༨པའི	-2638
▁གྲུང	-2639
▁བསླུ	-2640
▁འཁོན	-2641
▁འཐོབ	-2642
▁རྩེན	-2643
▁སྦོམ	-2644
▁རྡོའི	-2645
▁རྩིའི	-2646
▁སྙེགས	-2647
▁༢༠༠༦ལོར	-2648
ྒང	-2649
༥ལོ	-2650
བསམ	-2651
▁༤༠	-2652
▁༧༠	-2653
▁གབ	-2654
▁ཙག	-2655
▁ཀྱང་	-2656
▁བཙོན	-2657
▁མོངས	-2658
▁ཟིའི	-2659
▁རྗེན	-2660
▁བསྐོལ	-2661
▁རྡེའུ	-2662
▁པའིབོད	-2663
▁བསྐོའི	-2664
▁ཚེས༡༣ཉིན	-2665
༡ལ	-2666
༥༥	-2667
ཅས	-2668
ཁྱབ	-2669
བཀྲ	-2670
▁པྲ	-2671
▁ཏའི	-2672
༣༠ཉིན	-2673
༩ལོའི	-2674
བསྡུས	-2675
▁ཏུའང	-2676
▁རྐེད	-2677
▁སུའོ	-2678
▁བརླགས	-2679
▁བསྡེབས	-2680
▁ཚེས༡༦ཉིན	-2681
གེ	-2682
གོང	-2683
བཏོན	-2684
▁ཁོད	-2685
▁ཁོམ	-2686
▁གཏང	-2687
▁གཞུ	-2688
▁བཀྱ	-2689
▁འདར	-2690
▁འཚང	-2691
▁རྔན	-2692
▁ཁྲའོ	-2693
▁གྱེན	-2694
▁བུའོ	-2695
▁མཚོར	-2696
▁འཆོར	-2697
▁རྨོས	-2698
▁ལུམས	-2699
▁ལྡུམ	-2700
▁འཁྲིག	-2701
▁འགྲིབ	-2702
▁ཚེས༡༢ཉིན	-2703
▁ཚེས༡༤ཉིན	-2704
▁ཚེས༢༢ཉིན	-2705
༦༩	-2706
༡དང	-2707
༧དང	-2708
ཤེས	-2709
སྨན	-2710
▁ཀས	-2711
ྲིམས	-2712
▁གསའ	-2713
▁བཅག	-2714
▁མིད	-2715
▁མུག	-2716
▁རོན	-2717
▁མཉེས	-2718
▁མདུང	-2719
▁བཏིངས	-2720
▁འདུགམ	-2721
▁སྒྲུག	-2722
▁༢༠༠༨ལོའི	-2723
▁ཚེས༢༣ཉིན	-2724
▁འདུགཀྲུང	-2725
ཉི	-2726
༢དང	-2727
༨དང	-2728
དེབ	-2729
ྲོལ	-2730
༢ཡོད	-2731
བྱུང	-2732
▁གོད	-2733
▁བྷང	-2734
▁ཟླར	-2735
▁རོག	-2736
▁རྐུ	-2737
▁ལྟས	-2738
༤ལོའི	-2739
༧ལོའི	-2740
རྒྱུད	-2741
▁བཙོས	-2742
▁འཚོར	-2743
▁ལུའོ	-2744
▁པདྨའི	-2745
▁བགེགས	-2746
▁བསྡམས	-2747
▁༢༠༠༩ལོར	-2748
▁ཚེས༣ཉིན	-2749
▁ཚེས༦ཉིན	-2750
▁ཚེས༢༦ཉིན	-2751
▁ཚེས༢༩ཉིན	-2752
རི	-2753
༡ལོ	-2754
མཉམ	-2755
མཐའ	-2756
ིའི	-2757
▁དྲྭ	-2758
▁མཚལ	-2759
▁འཐུ	-2760
▁ལྒང	-2761
▁སྲན	-2762
▁གཅུན	-2763
▁བཅའི	-2764
▁འདུད	-2765
༢༠༠ལྷག	-2766
▁གཡོགས	-2767
▁བཟློག	-2768
▁བསྣམས	-2769
▁ཟླ༢པའི	-2770
༢༠༡༡ལོའི	-2771
▁ཚེས༥ཉིན	-2772
༡༢༠	-2773
༨ལོ	-2774
འཕྲ	-2775
▁༩༠	-2776
▁ཤལ	-2777
▁གཡབ	-2778
▁བཙས	-2779
▁བྲི	-2780
▁ཚའེ	-2781
▁ཁྲེལ	-2782
▁དུངས	-2783
▁སྣུར	-2784
▁སྦྲག	-2785
▁བཏེགས	-2786
▁ཟླ༤བའི	-2787
▁ཟླ༩བའི	-2788
▁འཕྱོངས	-2789
▁ཁུལགྲོང	-2790
▁ཚེས༡༧ཉིན	-2791
▁ཚེས༢༧ཉིན	-2792
ཀྲ	-2793
རྟ	-2794
སྒ	-2795
༥དང	-2796
▁༢༤	-2797
བསྟན	-2798
▁ཐོལ	-2799
▁དུལ	-2800
▁མུར	-2801
▁སྒལ	-2802
༣༠ལྷག	-2803
▁གཡོས	-2804
▁ཆིབས	-2805
▁བླུན	-2806
▁རློན	-2807
▁ལྡེམ	-2808
▁ཤིང་	-2809
▁སྒེག	-2810
▁ཧྲེན	-2811
▁བསྲེག	-2812
▁སྟོངས	-2813
▁ཚེས༧ཉིན	-2814
དོ	-2815
ཁྱི	-2816
ཚོད	-2817
▁ཨམ	-2818
དེའི	-2819
▁མནར	-2820
▁༡ཉིན	-2821
▁རྡོལ	-2822
▁སྣེའུ	-2823
▁ཟླ༥བའི	-2824
▁འདུགབོད	-2825
▁ཚེས༣༠ཉིན	-2826
༣ལ	-2827
བཞ	-2828
ལམ	-2829
གཙང	-2830
▁ལད	-2831
འཕེལ	-2832
▁ཁའེ	-2833
▁གནག	-2834
▁གུད	-2835
▁ཟིས	-2836
▁སེན	-2837
▁ཀྲིག	-2838
▁བསྲང	-2839
▁རུའི	-2840
▁རྩེག	-2841
▁འདུགང	-2842
▁ལྟོགས	-2843
▁སྒྲའི	-2844
▁སྒྲོས	-2845
▁༢༠༠༧ལོར	-2846
▁ཚེས༤ཉིན	-2847
བད	-2848
མཆ	-2849
༩དང	-2850
ེའི	-2851
ྙིང	-2852
▁སན	-2853
▁ཏོན	-2854
▁ཟོང	-2855
▁འགས	-2856
▁ཡིང	-2857
▁དྲོན	-2858
▁བཀྲུ	-2859
▁རྡེབ	-2860
▁ལྟའང	-2861
▁སོའོ	-2862
▁དཔེའི	-2863
▁བསྒྲིལ	-2864
▁ཚེས༣༡ཉིན	-2865
འན	-2866
བརྩ	-2867
༢ཟིན	-2868
༦ཟིན	-2869
▁ཏེན	-2870
▁ལའོ	-2871
འབྲེལ	-2872
▁ཁྲི༨	-2873
▁རྔུབ	-2874
▁སྐོལ	-2875
▁༢༠ལྷག	-2876
▁ཁྲི༡༢	-2877
▁དབྱིས	-2878
▁ཕྱུར༥	-2879
▁འཁྱམས	-2880
▁ལོལོར	-2881
▁སྐྱེན	-2882
▁ཟླ༡ཚེས	-2883
▁སྐྱོངས	-2884
༦ལ	-2885
ཁོར	-2886
སྐྱ	-2887
▁༢༨	-2888
▁ཧམ	-2889
༥ཟིན	-2890
▁ཆའང	-2891
▁ཕྱར	-2892
▁ཕྲད	-2893
▁མོག	-2894
▁ལའེ	-2895
▁༧པའི	-2896
▁ཁྲི༧	-2897
▁གཙགས	-2898
▁ཆེའོ	-2899
▁ཕིབས	-2900
▁བཞིས	-2901
▁མྱུལ	-2902
▁འགགས	-2903
▁དབྱེར	-2904
▁བསླབས	-2905
▁འཚེའི	-2906
▁ཚེས༢༤ཉིན	-2907
༤༨	-2908
༩ལ	-2909
༡༩༨	-2910
▁ཟང	-2911
གློག	-2912
དགོན	-2913
དཔྱད	-2914
སྤེལ	-2915
▁ནིས	-2916
▁ཤའི	-2917
▁ཨའོ	-2918
▁མདའི	-2919
▁རུའེ	-2920
▁ལྗགས	-2921
▁སྤྲང	-2922
▁མཐོངས	-2923
▁འཁྱུག	-2924
▁འདུགལོ	-2925
གཟ	-2926
ཚན	-2927
▁༢༩	-2928
▁ཁལ	-2929
༩ཡོད	-2930
གཞུང	-2931
དབུལ	-2932
༢ལོའི	-2933
▁ཆོགས	-2934
▁བྱུར	-2935
▁རུའུ	-2936
▁རྐུན	-2937
▁སུའི	-2938
▁བསྐོང	-2939
▁བྱིའུ	-2940
▁འཁུམས	-2941
▁པའིའཆར	-2942
༤ལ	-2943
ྱལ	-2944
མཛེས	-2945
▁པེལ	-2946
▁ཕངས	-2947
▁བྱུ	-2948
▁རྡུ	-2949
▁ལྔས	-2950
▁ལྕམ	-2951
༠༠༠ཡན	-2952
▁དཔངས	-2953
▁དེའོ	-2954
▁སྒུར	-2955
▁བྱུང་	-2956
▁འཛེམས	-2957
▁༢༠༡༥ལོར	-2958
▁དབངའདིར	-2959
▁བསྒྲེངས	-2960
བུ	-2961
ཚང	-2962
ཚེ	-2963
ཤར	-2964
ཨུ	-2965
ཁྱིམ	-2966
▁ཐིམ	-2967
▁བརྔ	-2968
▁ཡེར	-2969
༡ལོའི	-2970
▁ཁྲུས	-2971
▁གསེད	-2972
▁དབོན	-2973
▁ཁྲི༢༠	-2974
༧ལ	-2975
ནད	-2976
འར	-2977
ྡེ	-2978
གཞི	-2979
དཔལ	-2980
ཞབས	-2981
གསེར	-2982
སྐབས	-2983
▁གཡན	-2984
▁ཅོན	-2985
▁པེར	-2986
▁པོའང	-2987
▁བདེར	-2988
▁བརྩམ	-2989
▁འབུས	-2990
▁རྒུན	-2991
▁རྨེན	-2992
▁རློམ	-2993
▁བགྲངས	-2994
▁༢༠༠༥ལོར	-2995
གཡ	-2996
ཆབ	-2997
རྡ	-2998
▁བ༤	-2999
▁ཤད	-3000
གསུམ	-3001
བྱིས	-3002
▁ཁང་	-3003
▁དབན	-3004
▁རྡི	-3005
▁སུག	-3006
▁ཨའེ	-3007
༣ལོའི	-3008
▁ཀྲོན	-3009
▁ཁྱུད	-3010
▁གཏུམ	-3011
▁ཡིགས	-3012
▁རྐུབ	-3013
▁ལོ༡༠	-3014
▁ཨུའམ	-3015
▁ཁྲི༡༦	-3016
▁བཙོངས	-3017
▁ཡིནཟེར	-3018
▁ལོ༢༠༡༣	-3019
▁འདུགརྩོམ	-3020
ཇོ	-3021
དཀ	-3022
རྐ	-3023
༡ནས	-3024
༦༠༠	-3025
འགོ	-3026
སྐད	-3027
▁ཅར	-3028
▁ཕང	-3029
༡ཟིན	-3030
༢༠༡༠	-3031
བཟོས	-3032
▁ཀྲུ	-3033
▁གཤག	-3034
▁བཤུ	-3035
▁བྷི	-3036
▁མྱུ	-3037
▁འཚག	-3038
ཁྲིམས	-3039
▁བཏུལ	-3040
▁འདྲར	-3041
▁འཛུག	-3042
▁ཧྲའོ	-3043
▁དཀྲུག	-3044
▁མགོའི	-3045
▁སྦུབས	-3046
▁མེདཅེས	-3047
གོ	-3048
སུ	-3049
༡༥༠	-3050
༡༩༩	-3051
༧ལོ	-3052
གཙོ	-3053
ཐོབ	-3054
འོན	-3055
ྩོལ	-3056
▁སས	-3057
རྗེས	-3058
▁ཀེར	-3059
▁གདའ	-3060
▁གྲག	-3061
▁ཏེས	-3062
▁པེན	-3063
▁བཤའ	-3064
▁རྫུ	-3065
༠༠༠ཙམ	-3066
▁གློད	-3067
▁ཟླ༦པར	-3068
▁ཟླ༦ཚེས	-3069
▁ལོ༢༠༡༡	-3070
▁ལོལོའི	-3071
༥༨	-3072
༦༢	-3073
མེ	-3074
ཆེས	-3075
ྒྱལ	-3076
ྱངས	-3077
▁༢༢	-3078
▁༢༣	-3079
རྩིས	-3080
▁ཀྱག	-3081
▁ཏུར	-3082
▁བཞུ	-3083
▁ཡོག	-3084
▁ལེང	-3085
༢༠ལོར	-3086
འགྲེམ	-3087
▁བཤུག	-3088
▁བསྐང	-3089
▁བྱེས	-3090
▁མནོལ	-3091
▁ཟླཔར	-3092
▁འཁོབ	-3093
▁རྭའི	-3094
▁འཇེབས	-3095
▁འཕྲོར	-3096
▁འོགབོད	-3097
▁སྒྲོགས	-3098
▁འདུགདེའི	-3099
མར	-3100
༠༠ལ	-3101
༥ཡི	-3102
༦ལོ	-3103
མཁའ	-3104
འཁྲ	-3105
འདུ	-3106
ྲིམ	-3107
▁ཞར	-3108
▁ཨི	-3109
༤ཡོད	-3110
བརྒལ	-3111
རྫོང	-3112
▁འདའ	-3113
▁སོབ	-3114
▁སྤྱ	-3115
སྤྱོད	-3116
▁༦པའི	-3117
▁ནེའུ	-3118
▁བཏབས	-3119
▁ཙེའི	-3120
▁འཆིང	-3121
▁འཕེར	-3122
▁འཕྱི	-3123
▁རྡིབ	-3124
▁ལྷུར	-3125
▁ཧྲའན	-3126
▁ཕྱུར༢	-3127
▁བལྟམས	-3128
▁བསྲེལ	-3129
▁བསླེབ	-3130
▁རྒྱངས	-3131
▁སྐྱུག	-3132
▁ལོ༢༠༡༢ལོའི	-3133
༤༣	-3134
༦༣	-3135
ཁེ	-3136
ཚོང	-3137
ལུས	-3138
▁ངེ	-3139
༢༠༠༠	-3140
བསིལ	-3141
▁པའེ	-3142
▁པིར	-3143
▁ཕོན	-3144
▁མངས	-3145
༡༢ལོར	-3146
རྒྱུན	-3147
▁ཀུའེ	-3148
▁ཁྲའི	-3149
▁གཅུང	-3150
▁དངངས	-3151
▁བཅུར	-3152
▁བྱོས	-3153
▁མགུལ	-3154
▁མཐིང	-3155
▁རོའི	-3156
▁རྨིས	-3157
▁སྨྱུ	-3158
▁སྨྱོ	-3159
▁བརྐུས	-3160
▁བརྡོལ	-3161
▁འཁྲུད	-3162
▁འགྲེང	-3163
▁འབྲོམ	-3164
▁ཐོགབོད	-3165
ཡར	-3166
ལྔ	-3167
སྦ	-3168
བཀའ	-3169
▁༢༧	-3170
▁ཟོ	-3171
གཉེར	-3172
འུའི	-3173
▁ཁགས	-3174
▁ཁྲབ	-3175
▁གཏག	-3176
▁གསས	-3177
▁གོག	-3178
▁ཆུན	-3179
▁ཆོལ	-3180
▁ཏིས	-3181
▁བཀང	-3182
▁སུར	-3183
༥༠ལྷག	-3184
▁ཀྲའུ	-3185
▁དཀྲི	-3186
▁ཕྱིང	-3187
▁མདོང	-3188
▁མཛངས	-3189
▁འཁྱར	-3190
▁སྩོལ	-3191
བརྒྱུད	-3192
▁གཟིངས	-3193
▁བརྫིས	-3194
▁བསྙེགས	-3195
གད	-3196
༡༤༠	-3197
༢ལོ	-3198
༤དང	-3199
ྐྱེ	-3200
▁༢༦	-3201
▁འང	-3202
༥ཡོད	-3203
▁ཐགས	-3204
▁དགས	-3205
▁ནུར	-3206
▁བཤང	-3207
▁མའང	-3208
▁མའེ	-3209
▁འཁལ	-3210
▁འབོ	-3211
▁རངས	-3212
▁སིན	-3213
▁དགུས	-3214
▁བསླད	-3215
▁ཝུའེ	-3216
▁སྡེས	-3217
༠༠༠ཡོད	-3218
▁ཀྱིལོ	-3219
▁ཀླུའི	-3220
▁གཡུགས	-3221
▁པསོགས	-3222
▁བཀླགས	-3223
▁བརླབས	-3224
▁༢༠༡༡ལོ	-3225
༥༧	-3226
༨༧	-3227
༩༧	-3228
གལ	-3229
༥ནས	-3230
དབྱ	-3231
ཚུད	-3232
འཚོ	-3233
ལྷོ	-3234
ཤིན	-3235
▁ཕི	-3236
▁བ༥	-3237
▁ཝར	-3238
༠༠ཡི	-3239
༡ཡོད	-3240
སྲིད	-3241
▁ཀྲན	-3242
▁གཏའ	-3243
▁བསེ	-3244
▁བེམ	-3245
▁མཆི	-3246
▁རྨེ	-3247
▁ལྦུ	-3248
▁ཧིན	-3249
▁ཨིན	-3250
▁༣པའི	-3251
▁ཀུའུ	-3252
▁གཅེན	-3253
▁ཙུའི	-3254
▁རྐོས	-3255
▁རྫུས	-3256
▁སྲེད	-3257
▁ཁྲི༡༧	-3258
▁ཟླཚེས	-3259
▁ལོ༡༩༩	-3260
▁འདུགསློབ	-3261
༥༩	-3262
༣ལོ	-3263
ནོར	-3264
བརྗ	-3265
▁ངད	-3266
༣ཟིན	-3267
▁ངེར	-3268
▁དྷི	-3269
▁མགུ	-3270
▁མཚེ	-3271
▁ཙིར	-3272
▁ཞོད	-3273
༤༠ལྷག	-3274
▁འཕྱར	-3275
▁འབྲང	-3276
▁རྨོག	-3277
▁སྨི༤	-3278
▁ཁྲི༡༣	-3279
▁དགེའི	-3280
▁བསླུས	-3281
▁ཟླ༧པར	-3282
▁ཟླབའི	-3283
▁བརྐྱངས	-3284
▁ཤངགྲོང	-3285
▁པའིསློབ	-3286
༤༢	-3287
༥༦	-3288
དངས	-3289
བློ	-3290
མཁོ	-3291
▁༣༨	-3292
▁ཇག	-3293
༡༠༠ལ	-3294
▁ཇའི	-3295
▁ཇིན	-3296
▁ཕེང	-3297
༦༠ལྷག	-3298
དམིགས	-3299
▁གཡོད	-3300
▁ཆིའུ	-3301
▁ཐུའུ	-3302
▁འཁྱམ	-3303
༣༠༠ལྷག	-3304
▁དབྱུང	-3305
▁བརྟོལ	-3306
▁ཟླ༨པར	-3307
▁འདྲུད	-3308
▁ཐུབཅེས	-3309
▁ཕྱུར༡༠	-3310
▁བསྒྲོན	-3311
▁བསྣུབས	-3312
▁ཡོདཟེར	-3313
༥ལ	-3314
ཏུ	-3315
ལྕ	-3316
སྔ	-3317
༣ནས	-3318
གནམ	-3319
▁༤༧	-3320
▁མམ	-3321
▁ཟན	-3322
འགྲན	-3323
འདུས	-3324
རིགས	-3325
སྐོར	-3326
▁གདབ	-3327
▁གུམ	-3328
▁ཅིར	-3329
▁ཉའི	-3330
▁ཏིལ	-3331
▁དུབ	-3332
▁བགར	-3333
▁བུང	-3334
▁ཟིག	-3335
▁སུལ	-3336
སྤྲོད	-3337
▁ཁོའོ	-3338
▁གཉོམ	-3339
▁ཅིའུ	-3340
▁དམྱལ	-3341
▁དྲོས	-3342
▁པོའམ	-3343
▁བརྟས	-3344
▁མིའམ	-3345
▁འཚིག	-3346
▁འོགས	-3347
▁རྒྱར	-3348
▁རྗོང	-3349
▁རྫོབ	-3350
▁ལུའི	-3351
▁སེའུ	-3352
▁༢༦ཉིན	-3353
▁གྲོངས	-3354
▁སྒྲིམ	-3355
༡༠༠༠ལྷག	-3356
▁༢༠༠༥ལོ	-3357
▁༢༠༡༠ལོ	-3358
▁བརྡུངས	-3359
༨༨	-3360
ཁོ	-3361
ཕྱ	-3362
བྱང	-3363
མཚན	-3364
ལྟར	-3365
ྲོང	-3366
▁༢༡	-3367
▁༣༥	-3368
▁ཚག	-3369
༣འཕར	-3370
༥༡༠༠	-3371
བཟུང	-3372
▁ཁེག	-3373
▁གྲེ	-3374
▁དབལ	-3375
▁ནངས	-3376
▁ཝའེ	-3377
▁ཤགས	-3378
▁༩པའི	-3379
▁གཏམས	-3380
▁གནོང	-3381
▁གཡེར	-3382
▁ངོའི	-3383
▁བཙའི	-3384
▁བསྔོ	-3385
▁བསྟི	-3386
▁མེའི	-3387
▁ཚྭའི	-3388
▁འབེལ	-3389
▁ལོ༡༧	-3390
▁བཀྲོལ	-3391
▁འཁྱོག	-3392
༧༦	-3393
ནམ	-3394
ཞི	-3395
ཤང	-3396
ཧྲ	-3397
༤ལོ	-3398
མིང	-3399
▁འམ	-3400
༤ཟིན	-3401
༩ཟིན	-3402
འཁྲབ	-3403
▁ནོམ	-3404
▁བྲམ	-3405
▁ཤེར	-3406
▁༨ཉིན	-3407
▁ཀུའོ	-3408
▁གྲུར	-3409
▁དམོད	-3410
▁ཕྱུང	-3411
▁བེའུ	-3412
▁འཐུལ	-3413
▁ཡིའུ	-3414
▁སྐྱར	-3415
▁སྙེད	-3416
༡༠༠ལྷག	-3417
▁༡༡པའི	-3418
▁ཁྲུའི	-3419
▁བཀྲིས	-3420
▁སྨྱོན	-3421
▁༢༠༡༤ལོ	-3422
▁དཀྲུགས	-3423
▁རེདཟེར	-3424
▁༢༠༠༣ལོར	-3425
གང	-3426
ཐད	-3427
ནན	-3428
རྡོ	-3429
▁པལ	-3430
▁བ༣	-3431
༡༠དང	-3432
༥༠༠༠	-3433
གླིང	-3434
འདོན	-3435
འཛིན	-3436
ཡོངས	-3437
▁གཏེ	-3438
▁ཅུར	-3439
▁ཆའོ	-3440
▁ནེར	-3441
▁ནེེ	-3442
▁པལྷ	-3443
▁མཛེ	-3444
▁ཚེམ	-3445
▁ཞགས	-3446
▁འབམ	-3447
▁རུད	-3448
▁སྦུ	-3449
བརྗོད	-3450
▁༡༩༩༠	-3451
▁ཁུའི	-3452
▁ནེའི	-3453
▁ཕྱོད	-3454
▁མཚུར	-3455
▁འཕུལ	-3456
▁སུའེ	-3457
རྒྱུགས	-3458
▁༡༠པའི	-3459
▁གླུའི	-3460
▁བརྒྱལ	-3461
▁བསྣུར	-3462
▁འགྲམས	-3463
▁འཇུགས	-3464
▁འབྲུབ	-3465
▁སྦྲིད	-3466
༢༠༡༤ལོར	-3467
▁ཕྱུར༡༥	-3468
▁བསློགས	-3469
▁འདུགཁོང	-3470
▁འདུགའདི	-3471
དར	-3472
པོ	-3473
བྲ	-3474
༡༨༠	-3475
གནའ	-3476
ཉིང	-3477
དེང	-3478
ཤིང	-3479
ྒྱུ	-3480
▁༣༦	-3481
▁ཁྭ	-3482
༠༠དང	-3483
༠༠ནས	-3484
༣༠༠༠	-3485
༧པའི	-3486
པོའི	-3487
འགོར	-3488
རྒྱུ	-3489
▁ཀྱེ	-3490
▁གཏོ	-3491
▁པིང	-3492
▁ཙེང	-3493
▁ཟོར	-3494
▁འཚབ	-3495
▁སའོ	-3496
༡༠ལྷག	-3497
▁གཤེད	-3498
▁ཅིགས	-3499
▁བཤགས	-3500
▁བྷོད	-3501
▁མཉེད	-3502
▁འགྱང	-3503
▁འཕྲང	-3504
▁སྤགས	-3505
▁སྲིབ	-3506
▁༡༤ཉིན	-3507
▁བསྐོན	-3508
▁༢༠༠༩ལོ	-3509
▁ལོ༢༠༡༠	-3510
▁བྱུངཞེས	-3511
▁འདུགམཚོ	-3512
▁ཁྲིམསཀྱི	-3513
ྐད	-3514
ཀུན	-3515
ནགས	-3516
བླང	-3517
མདོ	-3518
▁༣༢	-3519
▁མ༤	-3520
༣གྱི	-3521
བརྟན	-3522
▁༡༥༠	-3523
▁ཀྲོ	-3524
▁པོབ	-3525
▁བདང	-3526
▁བཤས	-3527
▁བིས	-3528
▁འཆལ	-3529
▁འཕན	-3530
▁འཛར	-3531
▁ལུན	-3532
༠༠བཏང	-3533
▁༥ཚེས	-3534
▁ཁེའི	-3535
▁གཤོམ	-3536
▁ཇོའི	-3537
▁ནི༡༩	-3538
▁བཞུས	-3539
▁བཤོལ	-3540
▁བསུང	-3541
▁འཆུས	-3542
▁ཁྲི༡༡	-3543
▁ཕྱུར༣	-3544
▁བསྣོན	-3545
▁འཁྱོར	-3546
▁འབྱོན	-3547
▁རབས༢༠	-3548
▁ལྷོངས	-3549
▁སྲུབས	-3550
▁༢༠༡༢ལོ	-3551
▁ཕྱུར༡༡	-3552
༦༦	-3553
༧༧	-3554
པད	-3555
ཕྲ	-3556
བཤ	-3557
རླ	-3558
༡གི	-3559
༤ཡི	-3560
ཉུང	-3561
མིག	-3562
རྩྭ	-3563
▁ཧར	-3564
▁གཏི	-3565
▁ཉུལ	-3566
▁ནོན	-3567
▁མའམ	-3568
▁རྟར	-3569
▁ལྷབ	-3570
▁༦ཚེས	-3571
▁ཁྲི༩	-3572
▁གནངས	-3573
▁གླེན	-3574
▁པོའོ	-3575
▁བྲོད	-3576
▁འཕྱོ	-3577
▁ལྷོག	-3578
▁ཤུབས	-3579
▁སྙོར	-3580
▁སྤུར	-3581
▁སྦིས	-3582
▁སྨོད	-3583
▁༡༥ཉིན	-3584
▁ཁྲི༡༤	-3585
▁ཆོགདེ	-3586
▁བསྙོན	-3587
▁བསྣུན	-3588
▁བྱེའུ	-3589
▁འཕྱོར	-3590
▁ལོ༡༩༨	-3591
▁སྒྱིད	-3592
▁ཁྲི༡༠༠	-3593
▁ཟླ༡༠ཚེས	-3594
༦༡	-3595
རྒ	-3596
ྡན	-3597
གཡས	-3598
འཇར	-3599
ྐབས	-3600
▁༤༥	-3601
༨ཟིན	-3602
ཁྱོད	-3603
གྲངས	-3604
▁༡༢༠	-3605
▁༡༩༠	-3606
▁ཀེང	-3607
▁གོལ	-3608
▁ཏེར	-3609
▁དམས	-3610
▁དོས	-3611
▁ནིག	-3612
▁བགམ	-3613
▁བྱན	-3614
▁མ༡༠	-3615
▁མཐེ	-3616
▁རའོ	-3617
▁རིབ	-3618
▁རྦབ	-3619
▁༢༠ཡི	-3620
▁༥བའི	-3621
▁ཁྲོས	-3622
▁དཔའི	-3623
▁བཞིད	-3624
▁བོའང	-3625
▁འཁོས	-3626
▁ཧྲིང	-3627
▁དྲུབས	-3628
▁ཟླ༩པར	-3629
▁འཁྱུད	-3630
▁འགྲོར	-3631
▁ཕྱུར༡༢	-3632
▁བསྡོངས	-3633
▁ཟླ༥ཚེས	-3634
▁༢༠༠༢ལོར	-3635
▁༢༠༠༤ལོར	-3636
▁པའིཀྲུང	-3637
▁༢༠༠༧ལོའི	-3638
▁གཉིསསློབ	-3639
ཕོ	-3640
ཟས	-3641
ཨོ	-3642
ྒོ	-3643
༦གི	-3644
གནང	-3645
སོན	-3646
▁ངྷ	-3647
▁པའ	-3648
༠༠ཡན	-3649
༣༠ཡི	-3650
སེམས	-3651
ྒྲིག	-3652
▁༨པར	-3653
▁ཀྱུ	-3654
▁གའུ	-3655
▁ཏེལ	-3656
▁ཏོར	-3657
▁དངས	-3658
▁ཕྱྭ	-3659
▁བེར	-3660
▁འཇབ	-3661
▁རྩས	-3662
▁སྦར	-3663
▁སྲུ	-3664
▁ཧྲོ	-3665
༡༢པའི	-3666
འཕྲིན	-3667
▁༡༩༨༠	-3668
▁༥ཉིན	-3669
▁༩ཉིན	-3670
▁གསིང	-3671
▁ནིལོ	-3672
▁བྲུས	-3673
▁མཆོར	-3674
▁ཟེགས	-3675
▁འཇུས	-3676
▁རྟུལ	-3677
▁སྐེམ	-3678
▁སྒྲས	-3679
▁དྲེགས	-3680
▁པོཞེས	-3681
▁བཀྲུས	-3682
▁བརྡུང	-3683
▁ཟླ༣པར	-3684
▁འབྲེག	-3685
▁སྣེའི	-3686
༣༠༠༠ལྷག	-3687
▁༢༠༠༨ལོ	-3688
▁བཀྲོངས	-3689
▁བརྒྱུས	-3690
▁ལོ༢༠༡༤	-3691
▁འདུགརྒྱ	-3692
▁༢༠༠༦ལོའི	-3693
▁ལོ༢༠༡༢ལོར	-3694
༨༤	-3695
༩༤	-3696
ཐོ	-3697
ཨེ	-3698
ྟེ	-3699
༣༤༥	-3700
༦ནས	-3701
གཏམ	-3702
ནུས	-3703
བརྡ	-3704
སྐར	-3705
༡འཕར	-3706
བདམས	-3707
▁ཀོར	-3708
▁གཞང	-3709
▁གེས	-3710
▁གླས	-3711
▁ཇིང	-3712
▁ཐོང	-3713
▁ཕྱུ	-3714
▁ལུམ	-3715
▁སིག	-3716
▁ཨེན	-3717
༠༠ཟིན	-3718
སྐྱེལ	-3719
▁༤ཚེས	-3720
▁༧ཉིན	-3721
▁དུགས	-3722
▁དྲེལ	-3723
▁བཀྱག	-3724
▁བརྙས	-3725
▁མདོས	-3726
▁མཞེས	-3727
▁མྱོས	-3728
▁ལོ༦༠	-3729
▁ལྡེབ	-3730
▁ཁྲི༢༥	-3731
▁ཁྲི༢༧	-3732
▁བ༤པའི	-3733
▁བསྒོམ	-3734
▁རློབས	-3735
▁༢༠༡༣ལོ	-3736
▁གསུམདང	-3737
▁ཟླ༨ཚེས	-3738
▁འདུགཁོ	-3739
▁འདུགཟླ	-3740
▁སྒྱོགས	-3741
▁ཀྱིསབོད	-3742
▁༢༠༠༥ལོའི	-3743
▁ཟླཚེསཉིན	-3744
▁ནས༢༠༡༥ལོའི	-3745
༧༩	-3746
༨༢	-3747
ཀོང	-3748
བདག	-3749
འོད	-3750
ཡོན	-3751
▁༣༤	-3752
▁༧༥	-3753
▁ཁད	-3754
▁ཁན	-3755
▁ཇུ	-3756
▁མ༥	-3757
▁ཙོ	-3758
༢༠དང	-3759
༩པའི	-3760
གྲུབ	-3761
གྲོས	-3762
བཀོལ	-3763
ལྕགས	-3764
སྲུང	-3765
▁༣༠༠	-3766
▁ཀོས	-3767
▁གཅར	-3768
▁ཅའོ	-3769
▁ཅོང	-3770
▁ཐུད	-3771
▁ཕའི	-3772
▁བྲེ	-3773
▁བླུ	-3774
▁ཚོག	-3775
▁འོལ	-3776
▁ཧོས	-3777
▁ཁྲོལ	-3778
▁གཞུས	-3779
▁གྲའི	-3780
▁དཔྱི	-3781
▁དྲེད	-3782
▁ནས༢༠	-3783
▁བཀོག	-3784
▁བཅགས	-3785
▁བབཅས	-3786
▁བཟའི	-3787
▁བཤངས	-3788
▁བྱེར	-3789
▁བྲིད	-3790
▁ཚིམས	-3791
▁འཇུར	-3792
▁ལོ༡༨	-3793
▁ལྡོང	-3794
▁སྒྲུ	-3795
༢༠ལོའི	-3796
▁༡༠ཉིན	-3797
▁༡༢ཉིན	-3798
▁༢༡ཉིན	-3799
▁༣༠ལྷག	-3800
▁ནི༢༠༠	-3801
▁བཀྲེས	-3802
▁བརྫངས	-3803
▁བསོགས	-3804
▁འཁྲིས	-3805
▁འཁྲོལ	-3806
▁ལྐུགས	-3807
▁སྤྱིལ	-3808
▁༢༠༠ལྷག	-3809
▁བསྒྲིག	-3810
▁བསྲུངས	-3811
▁ཟླ༢ཚེས	-3812
▁རྒྱུངས	-3813
▁ཟླ༡༢ཚེས	-3814
▁འདུགགསར	-3815
▁འདུགའོན	-3816
▁འདུགཡིན	-3817
▁བཞིའིའཐབ	-3818
▁ནས༢༠༡༣ལོའི	-3819
▁ལོ༢༠༡༣ལོའི	-3820
༨༣	-3821
ངར	-3822
ཏེ	-3823
རག	-3824
༡༠ལ	-3825
༡༣༠	-3826
༤ཙམ	-3827
ཁོང	-3828
ཆུང	-3829
དབང	-3830
དུད	-3831
དེར	-3832
བུད	-3833
འོས	-3834
ཡིད	-3835
སྟེ	-3836
ྲོག	-3837
▁ཀྭ	-3838
▁ཕད	-3839
༤འཕར	-3840
༥༠ཙམ	-3841
༩༠ཡན	-3842
གཏེར	-3843
གཞིར	-3844
མཆོག	-3845
སྣོན	-3846
ྒྲོལ	-3847
▁ཁྲམ	-3848
▁གིར	-3849
▁ཉིལ	-3850
▁བཀབ	-3851
▁བཟས	-3852
▁མཆེ	-3853
▁ཟླས	-3854
▁འཛག	-3855
▁འུན	-3856
▁ལྷར	-3857
▁ལྷེ	-3858
▁༢༠༣༠	-3859
▁ཁུགས	-3860
▁ཁྱུར	-3861
▁གསོམ	-3862
▁གྲོད	-3863
▁ཏུའོ	-3864
▁བཀྲལ	-3865
▁བསྲི	-3866
▁མཆེར	-3867
▁ལོ༥༠	-3868
▁སྟེན	-3869
▁ཧྲུལ	-3870
▁༡༢པའི	-3871
▁༡༨ཉིན	-3872
▁ནསབོད	-3873
▁ཕྱུར༧	-3874
▁བརྟུལ	-3875
▁བསྐྱི	-3876
▁འདིའང	-3877
▁རྫོངས	-3878
▁སྤྱིན	-3879
▁ཀྱིསལོ	-3880
▁གསུམལས	-3881
▁ཟླ༡༢པར	-3882
▁ཟླ༤ཚེས	-3883
▁ཚོའིགྲོང	-3884
༩༦	-3885
ཀླ	-3886
གུང	-3887
བཅའ	-3888
ཞིན	-3889
ིམས	-3890
ྟེང	-3891
▁༣༩	-3892
▁ཐྲ	-3893
༠༠བར	-3894
༡བཅས	-3895
༧ཟིན	-3896
གྲོན	-3897
བསྒྲ	-3898
མཛུབ	-3899
འགྲོ	-3900
▁ཀའང	-3901
▁གཅལ	-3902
▁གཟོ	-3903
▁ཆིལ	-3904
▁དབྲ	-3905
▁ནའོ	-3906
▁པནས	-3907
▁ཕུབ	-3908
▁བེེ	-3909
▁ཚིས	-3910
▁འཁར	-3911
▁རུར	-3912
▁རེལ	-3913
▁ཤངས	-3914
▁སྔས	-3915
▁ཨུས	-3916
དངབོད	-3917
དཔྱིད	-3918
▁ཁྲིག	-3919
▁ཁྲིལ	-3920
▁གཏུབ	-3921
▁གཟུང	-3922
▁ངོ༢༠	-3923
▁དགུར	-3924
▁བསྒར	-3925
▁མཚེར	-3926
▁ཞིའུ	-3927
▁འཆོས	-3928
▁འཛུབ	-3929
▁རུང་	-3930
▁རྔོག	-3931
▁རྩིད	-3932
▁ལེའི	-3933
▁ལོ༡༦	-3934
▁སིངྒ	-3935
▁དཔྱིས	-3936
▁བརྡབས	-3937
▁འཁྲིར	-3938
▁ལོ༡༩༥	-3939
▁སྲིབས	-3940
▁༣༠༠ལྷག	-3941
▁༦༠འཁོར	-3942
▁གིསབོད	-3943
▁ཕྱུར༡༤	-3944
▁ཕྱུར༡༦	-3945
▁འཕྲོའི	-3946
▁༢༠༠༡ལོར	-3947
▁ཁྲིམསལག	-3948
▁ཟླ༡༡ཚེས	-3949
▁ལྗོངསཞེས	-3950
▁རྫོངཆུསཁག	-3951
༥༢	-3952
ཐག	-3953
ཕན	-3954
མུ	-3955
མོ	-3956
ྷག	-3957
༡༡༢	-3958
༩ལོ	-3959
ཉེན	-3960
ཚུན	-3961
འབྱ	-3962
ོདང	-3963
ྱེད	-3964
▁༣༧	-3965
▁༤༦	-3966
▁༥༣	-3967
▁པཀ	-3968
▁བཛ	-3969
▁མ༣	-3970
▁ཝི	-3971
▁ཝོ	-3972
༡༢བར	-3973
༣བཏང	-3974
༥༠ལས	-3975
༥ཡིན	-3976
དགོས	-3977
དབྱར	-3978
བླངས	-3979
མཚམས	-3980
འཚོལ	-3981
ླེབས	-3982
▁ཀུམ	-3983
▁གཤང	-3984
▁གཤེ	-3985
▁གླག	-3986
▁དབབ	-3987
▁བུལ	-3988
▁མ༡༥	-3989
▁མདང	-3990
▁མོབ	-3991
▁འཁང	-3992
▁འུག	-3993
▁རྒད	-3994
▁རླན	-3995
▁སའང	-3996
▁ཧིག	-3997
༡༨ཀྱི	-3998
༥༠ཡོད	-3999
༥༠ལོར	-4000
དབྱིན	-4001
འགྱུར	-4002
▁༡༠༠༠	-4003
▁༢ཉིན	-4004
▁༤༠༠༠	-4005
▁༤པའི	-4006
▁༥༠༠༠	-4007
▁གྲིམ	-4008
▁ཆའི༩	-4009
▁ཏོགས	-4010
▁བརྡབ	-4011
▁བྱིང	-4012
▁མཐུས	-4013
▁མོའང	-4014
▁ཛིའི	-4015
▁ཞུའེ	-4016
▁འཇོར	-4017
▁འཚོས	-4018
▁འཛགས	-4019
▁རྨིག	-4020
▁ལྷུབ	-4021
▁སྙོལ	-4022
༧༠༠ལྷག	-4023
བསྒྱུར	-4024
▁༡༩ཉིན	-4025
▁༣༠ཉིན	-4026
▁ཁྲི༤༠	-4027
▁བསྣོལ	-4028
▁མདོགས	-4029
▁འཆརནང	-4030
▁འཐིམས	-4031
▁ལྡེའུ	-4032
▁༢༠༠༧ལོ	-4033
▁ཁྱེརདང	-4034
▁ཟླ༣ཚེས	-4035
▁ཟླ༧ཚེས	-4036
▁འདུགམི	-4037
▁འདུགལྷ	-4038
▁འབྲུའི	-4039
▁ལོ༢༠༡༥	-4040
▁སོངཞེས	-4041
▁༢༠༠༠ལྷག	-4042
▁༢༠༢༠ལོར	-4043
▁ཆོགའདིར	-4044
▁བྱེདཅེས	-4045
ཀན	-4046
ཁང	-4047
ཏན	-4048
༢༠ལ	-4049
༤༠༠	-4050
༦ཙམ	-4051
༨༠༠	-4052
ཇུག	-4053
ནུབ	-4054
▁༦༥	-4055
▁བ༡	-4056
▁སག	-4057
༡༩༤༩	-4058
༡ཡིན	-4059
༣༠ཙམ	-4060
ཕྱིན	-4061
མཐུན	-4062
▁གུག	-4063
▁ཐུལ	-4064
▁ཐྲི	-4065
▁ཕའེ	-4066
▁ཕིག	-4067
▁བ༡༡	-4068
▁བཛྲ	-4069
▁ཙེར	-4070
▁ཚའོ	-4071
▁ཚིང	-4072
▁ཝིན	-4073
▁ཝེས	-4074
▁འདན	-4075
▁ལིག	-4076
▁སྙག	-4077
▁ཧྲག	-4078
འབྲོག	-4079
▁༡༠ཡི	-4080
▁༣ཚེས	-4081
▁༩བའི	-4082
▁ཁྲིས	-4083
▁གདུས	-4084
▁གཞིན	-4085
▁ཉོའི	-4086
▁དེལོ	-4087
▁ནའང་	-4088
▁ནསལྷ	-4089
▁བཏུབ	-4090
▁བདུག	-4091
▁མཆིལ	-4092
▁ཚུའེ	-4093
▁འཇོལ	-4094
▁འཕོས	-4095
▁འཕྱང	-4096
▁སྐུང	-4097
▁སྟེས	-4098
▁སྣབས	-4099
▁སྲོད	-4100
▁༡༠བའི	-4101
▁༡༡ཉིན	-4102
▁༡༦ཉིན	-4103
▁༢༧ཉིན	-4104
▁ཁྱེའུ	-4105
▁ཆགབོད	-4106
▁དཔྱངས	-4107
▁ཕྱུར༦	-4108
▁འདྲིལ	-4109
▁འཕྲེང	-4110
▁ཡིགགི	-4111
▁རྩིབས	-4112
▁སྒྲེག	-4113
༢༠༠༠ལྷག	-4114
▁ཁྲིལྷག	-4115
▁གཅིགདང	-4116
▁ནསསློབ	-4117
▁པའིདུས	-4118
▁པའིའཐབ	-4119
▁བ༡༢པའི	-4120
▁ཟླ༡༠པར	-4121
▁འདུགརང	-4122
▁འཕྱུགས	-4123
▁སྤྲིངས	-4124
༢༠༡༠ལོའི	-4125
▁༡༩༨༤ལོར	-4126
▁༡༩༩༤ལོར	-4127
▁༡༩༩༧ལོར	-4128
▁ཁྲི༢ལྷག	-4129
▁ཕྱུརབཏང	-4130
▁འདུགགཞན	-4131
▁སྒོར༢༠༠	-4132
▁རྫོངགྲོང	-4133
▁ལྗོངས༥༡༠༠	-4134
▁ལོ༢༠༡༡ལོའི	-4135
ངོ	-4136
མད	-4137
ཡོ	-4138
ྱར	-4139
༣ཙམ	-4140
༧ནས	-4141
ཅུང	-4142
ཉམས	-4143
ཐུན	-4144
བཅུ	-4145
ྤེལ	-4146
▁༣༣	-4147
▁༩༣	-4148
▁ཕས	-4149
༡༠ཡི	-4150
༦འཕར	-4151
༧འཕར	-4152
༩འཕར	-4153
དངུལ	-4154
དཔེར	-4155
བདུན	-4156
རྣམས	-4157
▁༡དང	-4158
▁༥བར	-4159
▁ཀེན	-4160
▁ཇོས	-4161
▁ནེམ	-4162
▁ཕབས	-4163
▁མ༥༠	-4164
▁མྱི	-4165
▁ཟོམ	-4166
▁འཇག	-4167
▁རུན	-4168
▁རྐན	-4169
▁སྲམ	-4170
༣༠ཡོད	-4171
▁གཉུག	-4172
▁གདུབ	-4173
▁གཟུར	-4174
▁གཡིས	-4175
▁གྱའི	-4176
▁གྱིམ	-4177
▁ཉིའུ	-4178
▁ཏིའི	-4179
▁དེའུ	-4180
▁ནོངས	-4181
▁བཀྲས	-4182
▁བསངས	-4183
▁བསླས	-4184
▁བླུག	-4185
▁མོའམ	-4186
▁ཚེམས	-4187
▁ཞྭའི	-4188
▁འབོལ	-4189
▁རོའུ	-4190
▁ལྡིར	-4191
▁སྤུད	-4192
༢༠༠ཡོད	-4193
▁༢༤ཉིན	-4194
▁༤༠ལྷག	-4195
▁ཁྲི༤༥	-4196
▁པའིལས	-4197
▁བཅུགས	-4198
▁བསྒྲག	-4199
▁འཁོགས	-4200
▁འགེབས	-4201
▁འཐིབས	-4202
▁རྡུགས	-4203
▁སྐྱིལ	-4204
▁སྐྱུང	-4205
▁སྨྲིག	-4206
▁ཧྲོའུ	-4207
༢༠༡༣ལོར	-4208
▁༢༠༠༦ལོ	-4209
▁གྲངས༡༡	-4210
▁ཆོགཅེས	-4211
▁ཆོགདོན	-4212
▁འཁྲིགས	-4213
▁༢༠༠༠ལོར	-4214
▁ཁྲི༣ལྷག	-4215
▁སྒོར༡༠༠	-4216
▁ཀྱིསསློབ	-4217
▁གཅིགབསིལ	-4218
▁ནས༢༠༡༤ལོའི	-4219
▁ལོ༢༠༡༤ལོའི	-4220
༧༣	-4221
མག	-4222
ཞང	-4223
ཞལ	-4224
ལན	-4225
ྦྲ	-4226
༡༢ལ	-4227
གླུ	-4228
དམག	-4229
བཞི	-4230
རྗེ	-4231
རྨང	-4232
ལྗང	-4233
ལྟེ	-4234
སྣང	-4235
ྐོར	-4236
ྣོད	-4237
ྩོམ	-4238
▁༠༠	-4239
▁༤༢	-4240
▁ཤྲ	-4241
༠༠ལས	-4242
༡༢ལོ	-4243
༤༠༠༠	-4244
༨༠ཡན	-4245
༨ཀྱི	-4246
ཁྱེད	-4247
གྲིབ	-4248
བྱམས	-4249
ཞུགས	-4250
རོགས	-4251
ྤྱིར	-4252
▁ཀློ	-4253
▁ཁའོ	-4254
▁ཁེན	-4255
▁གཟས	-4256
▁གྷི	-4257
▁དྲར	-4258
▁བཤམ	-4259
▁འཆའ	-4260
▁ཡུད	-4261
▁ཧེང	-4262
༨༠ལྷག	-4263
བཀྲམས	-4264
འབྱོར	-4265
▁༡༥ནས	-4266
▁༡ཚེས	-4267
▁༥པའི	-4268
▁ཀྲུན	-4269
▁ཀྲེར	-4270
▁གཡོར	-4271
▁གླགས	-4272
▁ནསལོ	-4273
▁བཟླས	-4274
▁བསྲན	-4275
▁མནབས	-4276
▁ཞོའི	-4277
▁འཐིམ	-4278
